{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġì":261,"Ġë":262,"ĠìĿ":263,"Ġê":264,"Ġí":265,"ĠìĹ":266,"Ġíķ":267,"ĠìĿ´":268,"Ġíķĺ":269,"Ġá":270,"ĠáĨ":271,"ĭ¤":272,"ĠáĨ«":273,"Ġ.":274,"ĸ´":275,"ĬĶ":276,"ĠìĹĲ":277,"Ġìĸ´":278,"ĠëĬĶ":279,"Ġê°":280,"Ġëĭ¤":281,"Ġê³":282,"§Ģ":283,"ìĿ":284,"Ġìŀ":285,"¡ľ":286,"ĠìĿĺ":287,"ìĦ":288,"ĠìĿĦ":289,"¼ë":290,"Ġê°Ģ":291,"Ġìł":292,"ë¦":293,"Ġìľ":294,"¸°":295,"Ġê²":296,"ĠìĹĪ":297,"Ġ,":298,"Ġìķ":299,"ìĦľ":300,"Ġë§":301,"ıĦ":302,"ë¦¬":303,"ìŀ":304,"ìł":305,"ìĿ´":306,"Ġê³ł":307,"Ġë¥":308,"Ĥĺ":309,"Ġì§Ģ":310,"Ġë¥¼":311,"ĠìĿĢ":312,"Ġë°":313,"Ĥ¬":314,"Ġëĵ":315,"ëĭ¤":316,"íķ":317,"Ĭ¤":318,"ĭľ":319,"ĮĢ":320,"Ġìľ¼ë":321,"ê³":322,"ì§Ģ":323,"Ġë³":324,"ê°":325,"ĠìĦ":326,"ĠëıĦ":327,"ìļ":328,"Ġê¸°":329,"¸ë":330,"ĠìŀĪ":331,"Ħë":332,"Īĺ":333,"Ĳĺ":334,"ĠëĲĺ":335,"Ġë¡ľ":336,"Ġê·":337,"ë§":338,"ìĬ¤":339,"ĠáĨ«ëĭ¤":340,"Ġë©":341,"Ġìĺ":342,"ĠìĹĲìĦľ":343,"Ġ1":344,"Ġìľ¼ë¡ľ":345,"Ġëª":346,"ê²":347,"êµ":348,"ê¸°":349,"ĠìĤ¬":350,"ĠáĨ¯":351,"Ŀ¼":352,"Ġë¶":353,"ìķ":354,"Įë":355,"Ġëĵ¤":356,"ĥģ":357,"Ġ2":358,"Ġë³´":359,"íķĺ":360,"ĠëĤĺ":361,"Ħì":362,"Ġìĭľ":363,"Ġ)":364,"Ġëį":365,"Ġ(":366,"ê³ł":367,"ĠëĮĢ":368,"Ġëĭ":369,"ĠìĪĺ":370,"ë¥":371,"ĠìĻ":372,"£¼":373,"ëł":374,"ĠìŀĲ":375,"Ġê²Į":376,"ëĭ":377,"Ġë¬":378,"ëĵ":379,"ì¹":380,"ìĹ":381,"Ġë²":382,"íĬ":383,"ĠëĤ":384,"Ġêµ":385,"Ġê²ĥ":386,"ìĭ":387,"Ġëħ":388,"ìĭľ":389,"ê°Ģ":390,"±°":391,"ľë":392,"Ġê³¼":393,"ëĤĺ":394,"Ġë©´":395,"íĥ":396,"Ġê·¸":397,"Ġìłģ":398,"ëıĦ":399,"ìŀ¥":400,"ìĤ¬":401,"ë¥´":402,"ìĺ":403,"ĠíĻ":404,"Ġìĺ¤":405,"ĠìĽ":406,"ë§Į":407,"ıĻ":408,"ĠìĨ":409,"ìļ°":410,"Īë":411,"ìŀĲ":412,"Ġìļ":413,"Ġì§":414,"¤ĳ":415,"Ġì£¼":416,"Ġìĭ":417,"íĬ¸":418,"Ġì°":419,"Ġë¹":420,"ĠíĮ":421,"ëį":422,"Ġë¶Ģ":423,"Ġíĺ":424,"ĠìĻĢ":425,"Ġì¹":426,"ŀĪ":427,"Ħ°":428,"ìĿ¸":429,"Ġìłķ":430,"Ġìĥģ":431,"Ġëķ":432,"¯¸":433,"ĠëĿ¼":434,"íĻ":435,"Ġì²":436,"ë¡ľ":437,"Ġ'":438,"Ġëª¨":439,"ìľ":440,"ëŀ":441,"ĠìĬ¤":442,"Ġê±°":443,"Ġíĥ":444,"ìłķ":445,"Ġìĸ´ìĦľ":446,"Ġê·¸ë":447,"ë¶":448,"¡°":449,"ëĵľ":450,"íĦ°":451,"ëŁ":452,"ĠìĿ¼":453,"ìĸ´":454,"Ġë§Ī":455,"ìĽ":456,"ĠìķĦë":457,"Ġê³µ":458,"ë°":459,"ìĨ":460,"ì²":461,"ì¹ĺ":462,"Ġê¹":463,"Ŀ¼ë":464,"Ġê²½":465,"ģ¬":466,"ìĪĺ":467,"ĠíĶ":468,"Ġ3":469,"ĠìłĦ":470,"ĠëħĦ":471,"íĺ":472,"ĠìĹĨ":473,"Ġíı":474,"ìłĦ":475,"Ġì¤ĳ":476,"Ġë§Į":477,"ĥĿ":478,"Ĥ¤":479,"Ġ20":480,"íĶ":481,"ìļ©":482,"ìĥģ":483,"ëį°":484,"Ġìľł":485,"Ġì¶":486,"ì§":487,"ê²Į":488,"Ġì§Ģë§Į":489,"Ġ-":490,"Ĭ¹":491,"ìĺ¤":492,"ëĮĢ":493,"êµŃ":494,"ĭĪ":495,"¬¸":496,"ìĭł":497,"Ġíķľ":498,"©´":499,"Ġëĵ±":500,"ĠìĦ±":501,"ë³":502,"ĽĦ":503,"ìłľ":504,"ëª":505,"Ġë¬´":506,"ĠìķĬ":507,"ëĿ¼":508,"ê·":509,"êµ¬":510,"ĠìĿ¸":511,"ĠìĹĲê²Į":512,"Ġëįĺ":513,"ë²":514,"Ĥ´":515,"ìĦ±":516,"ê²©":517,"Ġìĸ":518,"ê¸":519,"íĤ¤":520,"ëł¥":521,"Ġìłľ":522,"´Ģ":523,"ĠëĿ¼ë":524,"ì¦":525,"Ġë©°":526,"Ġì¢":527,"Ġ:":528,"íĨ":529,"ì°":530,"íĮ":531,"ĠìĹ¬":532,"Ġì¡°":533,"Ġëł":534,"ĠëĤ´":535,"Ġ\"":536,"ĠíŀĪ":537,"ĠìľĦ":538,"ĠëĶ":539,"ļĮ":540,"ëĬĶ":541,"ĠëıĻ":542,"íĥĢ":543,"ĠëĦ":544,"Ġë°Ķ":545,"ĸī":546,"ìĽĲ":547,"ĳĲ":548,"Ġìŀ¥":549,"ĠìķĦ":550,"Ġë§Ĳ":551,"£¨":552,"Ĭ¥":553,"Ġ4":554,"Ġë°©":555,"íĻĶ":556,"½Ķ":557,"ĠìĽĶ":558,"ìķ¼":559,"ê°Ħ":560,"¦¬":561,"ĠëķĮ":562,"ĠìĦł":563,"Ġì´":564,"Ġì°¨":565,"Ġì£":566,"ë¯¸":567,"Ġêµ¬":568,"ĠìĥĿ":569,"Ġíİ":570,"ĠìĨĮ":571,"ĠìĹ°":572,"Ġëĭ¹":573,"Ġìĺģ":574,"Ġìĭł":575,"Ġ201":576,"íĭ":577,"ë¶Ģ":578,"Įë¬¸":579,"ĠíĥĢ":580,"ŀĺ":581,"ĠìķĪ":582,"ĠíĻĶ":583,"ìĸ":584,"íģ¬":585,"Ġê¹Į":586,"Ġëı":587,"ë¹":588,"ĠëķĮë¬¸":589,"ĠëĬĶëį°":590,"ĠíĨ":591,"ĠìĦ¸":592,"¬´":593,"ëĭĪ":594,"Ġê¸":595,"ë¡":596,"ìŀĳ":597,"Ġ5":598,"Ġê°ľ":599,"Ġã":600,"íŀĪ":601,"ì£¼":602,"ĠëįĶ":603,"ìĿĺ":604,"ìķĦ":605,"Ġë²Ħ":606,"ë©´":607,"ë§Ī":608,"00":609,"Ġê¹Įì§Ģ":610,"ìĬ":611,"Ł¬":612,"ĠìĽĲ":613,"ĠìķĦëĭĪ":614,"Ġê°ķ":615,"Ġë¯¸":616,"ì²´":617,"ìŀ¬":618,"Ġì¹´":619,"ĠìĿ¼ë":620,"©°":621,"Ġìĭ¤":622,"Ġë°ľ":623,"ĠëĨ":624,"ĠëĿ¼ê³ł":625,"ì¹´":626,"ĠëĿ¼ëĬĶ":627,"ëıĻ":628,"Ġìµ":629,"Ġê°Ļ":630,"Ġë°Ľ":631,"ìĿ¼":632,"Ĥ°":633,"íĽĦ":634,"±´":635,"ìĻ":636,"ĠëĤĺìĺ¤":637,"ê³Ħ":638,"Ġë¦¬":639,"Ġëªħ":640,"ìĨĮ":641,"ĪìĿ´":642,"Ġëį°":643,"ìĭĿ":644,"íħ":645,"Ġíķ´":646,"Ġâ":647,"Ġëĭ¤ê³ł":648,"Ġëĭ¨":649,"Ġë§İ":650,"ê±°":651,"Ġìļ°":652,"Ġë¹Ħ":653,"íı":654,"íĸī":655,"Ġê²°":656,"Ġë¬¸":657,"Ī¬":658,"Ġë²Ī":659,"Ġíģ¬":660,"ì¦Ī":661,"Ġ..":662,"Ġë°ĺ":663,"Ġìĵ":664,"ëĭ¹":665,"ëĬ¥":666,"Ġíı¬":667,"Ġê´Ģ":668,"ëŀĮ":669,"ìŀĦ":670,"ìĭ¤":671,"Ġë³´ìĿ´":672,"¬¼":673,"Ġë¯":674,"ì¶":675,"ëĦ":676,"ìĿĮ":677,"ĠìĦľ":678,"ê³µ":679,"Ġë©´ìĦľ":680,"ĠíĬ¹":681,"Ġìĵ°":682,"Ġìŀĳ":683,"ëŁ¬":684,"Ġ/":685,"êµĲ":686,"ìĦł":687,"íĶĦ":688,"ìľł":689,"íķĻ":690,"Ġê²½ìļ°":691,"Ġì²ĺ":692,"ĠíĮĮ":693,"ĠìĹŃ":694,"ĠìķĮ":695,"Ġë¶Ī":696,"ìĪ":697,"íĭ°":698,"íĨł":699,"ĠëĤ¨":700,"Ġìµľ":701,"Ġë°°":702,"ĵľ":703,"Ġë§Įë":704,"ëħ":705,"Ġì¹ĺ":706,"Ġ6":707,"ìłĲ":708,"Ġ...":709,"Ġìľ¼ë©°":710,"ìľĦ":711,"ĳľ":712,"ê°ģ":713,"Ġëĭ¤ëĬĶ":714,"ìĹŃ":715,"ĠìĤ¬ìļ©":716,"ĠS":717,"ĠíĽĦ":718,"ë¶Ħ":719,"Ġ19":720,"íķľ":721,"ë¹Ħ":722,"ë£¨":723,"ìħ":724,"ëĭ¨":725,"ê³¼":726,"ĠíļĮ":727,"ëªħ":728,"ĠëĳĲ":729,"Ġë¨":730,"ĠìŀĲìĭł":731,"Ġëª»":732,"ĠìļĶ":733,"ì¡°":734,"ìłĢ":735,"Ġì¶Ķ":736,"ĠìĪ":737,"ìļĶ":738,"ĠìķĦì":739,"Ġíİ¸":740,"Ġëģ":741,"Ġëĺ":742,"¤Ģ":743,"ĠìĿ´íĽĦ":744,"ĶĶ":745,"ìĥĿ":746,"ĠìłĲ":747,"ì¤ĳ":748,"Ġëĭ¬":749,"ĠíĽ":750,"Ġìº":751,"ìĹ°":752,"íİ":753,"Ġê·¸ë¦¬":754,"Ġì¢ĭ":755,"ë¸":756,"ì¡":757,"Ġê³µê²©":758,"ĠìłĦì":759,"ĠíĿ":760,"Ġ7":761,"ĠìłķëıĦ":762,"Ġë§¤":763,"ĠìĤ¬ëŀĮ":764,"ĠëĶ°":765,"ìĤ°":766,"Ġì½Ķ":767,"íĥľ":768,"Įëł":769,"Ġìĸ´ë":770,"Ġê¶":771,"Ġ!":772,"ĠìłĢ":773,"ĠíĹ":774,"Ġìĸ´ìķ¼":775,"ê´Ģ":776,"Ġìŀ¬":777,"ĠêµŃ":778,"ĠíĨµ":779,"ĠíķĻ":780,"Ġìĥ":781,"ĠìĬ":782,"Ġ8":783,"Ġì¶ľ":784,"Ġê°Ĳ":785,"ëĤ´":786,"ĠêµĲ":787,"ë¡Ŀ":788,"íļĮ":789,"ĠíĮ¨":790,"Ġì¦":791,"ĠáĨ·":792,"ìķĪ":793,"Ġì±":794,"ê¸ī":795,"íĺ¸":796,"ĠëĺĲ":797,"ê¸Ī":798,"ãģ":799,"ì§Ħ":800,"ì½Ķ":801,"Ġìŀħ":802,"ìĹĲ":803,"ĠA":804,"íķ´":805,"ĠíĶ¼":806,"¸ë¦¬":807,"Ġ10":808,"ìĬµ":809,"ìĦ¸":810,"°ĺ":811,"ĠìľĦíķĺ":812,"Ġê°ĢëĬ¥":813,"ìłģ":814,"ĠíĶĦë":815,"ë¥¸":816,"ĠìłĦë":817,"ì¢":818,"ê²½":819,"Ġíĺķ":820,"ĠM":821,"ìĺģ":822,"Ġì´Ī":823,"ëŀĺ":824,"Ġ0":825,"Ġë¶ĢíĦ°":826,"Ġë¸":827,"ì¸":828,"Ġíķ¨":829,"êµ°":830,"ĠëĪ":831,"Ġêµ°":832,"ë³´":833,"Ġ9":834,"Īë²":835,"ĠìĨį":836,"ĠëĮĢíķĺ":837,"Ġì»":838,"Ġì°¸":839,"Ġì§Ħ":840,"Ġë²Ħë¦¬":841,"Ġê°Ģì§Ģ":842,"ĠìĦ¤":843,"Ġë³´ëĭ¤":844,"ë¦Ħ":845,"Ġê¹Ģ":846,"Ġíıī":847,"ĠíĬ":848,"Ġì£¼ë":849,"ĠìĤ´":850,"ìĨį":851,"ê¹":852,"ĠìĭľíĤ¤":853,"ĠëĬ":854,"ĠìĺĪ":855,"Ġì£½":856,"ĠC":857,"ì°¨":858,"ëĳĲ":859,"¿ł":860,"ì¢ħ":861,"¯¼":862,"íĨµ":863,"ê·¸":864,"íĶ¼":865,"Ġëĵ±ìŀ¥":866,"Ġì¡":867,"Ġìĸ´ëıĦ":868,"Ġíļ":869,"íĴ":870,"Ġ~":871,"ìĹħ":872,"Ġ%":873,"Ġê´":874,"ì¤Ģ":875,"ĠìĿĮ":876,"Ġë©Ķ":877,"¶Ģ":878,"ĠëĭĪ":879,"ë¬¼":880,"ĠìºĲ":881,"ĠëĬĶëĭ¤":882,"ìħĺ":883,"ĠëĴ":884,"ëĤ":885,"íĪ¬":886,"ĸ¥":887,"ĠëıĮ":888,"ê±´":889,"Ġìľ¼ëĤĺ":890,"ĠB":891,"ìĬ¤íĬ¸":892,"ìĸĳ":893,"íı¬":894,"Ġì§ģ":895,"Ġì¢ħ":896,"íĹ":897,"ë¬´":898,"Ġê·¸ë¦¬ê³ł":899,"ĠìĿ´ëĤĺ":900,"ĠT":901,"Ġê²ĮìŀĦ":902,"Ġíĺ¸":903,"Ġìĭ¬":904,"ëı":905,"ãĥ":906,"ĠíĮĲ":907,"ì»":908,"Ġìŀĺ":909,"ĠìĤ¬ìĭ¤":910,"ĠìĬ¹":911,"Ġë§ŀ":912,"ë²Ħ":913,"ĠìķĦìĿ´":914,"ë£":915,"íĮĮ":916,"Ġëŀ":917,"ìŀħ":918,"Ġëĵ¯":919,"Ġëĭ¤ë¥¸":920,"ĠíĮĢ":921,"Ġìļ©":922,"ìĪł":923,"ĠíĺĦ":924,"er":925,"Ġëĵľë":926,"ë¦Ń":927,"ģ´":928,"Ġê¶Į":929,"Ġë³¸":930,"ìĭ¬":931,"ĠíĻķ":932,"Ġì²´":933,"ì´":934,"ĵ¤":935,"Ġë³Ģ":936,"Ġë°ķ":937,"ĠëĴ¤":938,"ª½":939,"íĮĲ":940,"ìĬ¹":941,"Ġê±´":942,"Ġëĭ¤ê°Ģ":943,"ìĥ":944,"Ġíĸī":945,"ĠD":946,"Ġìķł":947,"íĻ©":948,"Ġ+":949,"ëª¨":950,"ë¸Į":951,"Ġëª¨ìĬµ":952,"ê»":953,"ìķ½":954,"ê°ľ":955,"Ġê³Ħ":956,"Ġëĸ":957,"ìļ´":958,"Ġ?":959,"ģ¼":960,"ì¸ł":961,"ĠìĤ":962,"Ġì§ĳ":963,"§Ī":964,"ì¡±":965,"©Ķ":966,"Ł°":967,"Ġê²½ê¸°":968,"Ġëħ¸":969,"Ġê·¸ëŁ¬":970,"Ġê·¸ëł":971,"Ġìķ¼":972,"Ġë¶Ħ":973,"Ġìķ½":974,"íĬ¸ë":975,"¡ł":976,"Ġìļ´":977,"íĳľ":978,"Ġë¹Ħì":979,"ĠëĨĴ":980,"Ġíħ":981,"¼Ģ":982,"ĠíķĺëĤĺ":983,"ì§Ģë§Į":984,"ĠíĨł":985,"ĠìĻ¸":986,"ìĦĿ":987,"Ġê±":988,"Ġëł¤":989,"¸ëĭĪ":990,"ĠP":991,"Ġëª©":992,"ìĦ¤":993,"ê»ĺ":994,"³¸":995,"ë°Ķ":996,"ãĤ":997,"ĠìĿ´ìĥģ":998,"Ġìĸĳ":999,"ĮëłĪìĿ´":1000,"ĠL":1001,"íħĮ":1002,"ëłĪ":1003,"Ġê±°ëĤĺ":1004,"ë¬¸":1005,"ë§¤":1006,"Ġë¬¸ìłľ":1007,"ìĻ¸":1008,"íĴĪ":1009,"ĠìĤ¬ìĿ´":1010,"ĠëłĪ":1011,"in":1012,"Ġìĭľê°Ħ":1013,"ìłĪ":1014,"Ġë¨¹":1015,"ĠëĶ°ë¥´":1016,"ĠëĤł":1017,"Ġìĭľìŀĳ":1018,"ĠìĥģëĮĢ":1019,"ĠíĪ¬":1020,"ëł¹":1021,"Ġìľ¼ë©´":1022,"Ġíķ¨ê»ĺ":1023,"Ġë³ĳ":1024,"ĠâĢ":1025,"Ġ200":1026,"Ġìŀ¡":1027,"íĸ¥":1028,"íĺķ":1029,"Ġê°ģ":1030,"Ġíķĺì§Ģë§Į":1031,"Ġë¬¼ë":1032,"ê´":1033,"Ġì¡´":1034,"ĠF":1035,"ĠìĥĿê°ģ":1036,"ĠãĢ":1037,"ë°©":1038,"ĠìĻķ":1039,"Ġìłľë":1040,"Ġ12":1041,"ĠìĨĲ":1042,"ĠíĤ¤":1043,"Ġíŀĺ":1044,"Ġê·¸ëłĩ":1045,"ĠëĬ¥":1046,"ëł¤":1047,"íķ©":1048,"ë£Į":1049,"ĠìĿ´ë¦Ħ":1050,"Ġê²ł":1051,"ĠíķľêµŃ":1052,"ìĸ¸":1053,"Ġãģ":1054,"ĠìĨĮë":1055,"ĠìĹ´":1056,"ëŁ¼":1057,"ĠìĿ¸ë":1058,"ĠìĦľë":1059,"Ġì¸":1060,"Ġëĭ¤ìĭľ":1061,"ì§ģ":1062,"ĠìĿ¼ë³¸":1063,"ĠëĶĶ":1064,"Ġë§ī":1065,"Ġëĭ¹íķĺ":1066,"Ġå":1067,"¥´":1068,"Ŀ½":1069,"ê²ĥ":1070,"ëĵł":1071,"an":1072,"ĠíĴ":1073,"Ġíĳľ":1074,"ĠëģĿ":1075,"ĠíıŃ":1076,"ĠìĪľ":1077,"Ġëħ¸ë":1078,"ĠI":1079,"ĠìºĲë¦Ń":1080,"ĠìĭĿ":1081,"ëł¨":1082,"ëĶĶ":1083,"Ġëıħ":1084,"Ġë£¨":1085,"ì¦Į":1086,"íĻĺ":1087,"Ġìĺ¬":1088,"Ġì´Ŀ":1089,"ìĬ¤íĦ°":1090,"on":1091,"Ġë²ł":1092,"į¼":1093,"ĠG":1094,"Ġê³Ħì":1095,"ĠëĦ¤":1096,"ĠíĶĮëłĪìĿ´":1097,"ĠìºĲë¦ŃíĦ°":1098,"ë§Ŀ":1099,"Ġíģ´":1100,"Ġì²ĺëŁ¼":1101,"ë°ľ":1102,"ĠáĨ«ì§Ģ":1103,"Ġë³µ":1104,"Ġëĭ¹ìĭľ":1105,"ĠáĨ«ëį°":1106,"Ġë¯¸ë":1107,"íĹĺ":1108,"ë¨":1109,"Ġì¦Ŀ":1110,"ë¯¼":1111,"ĠëĺĲíķľ":1112,"ĠìĥģíĻ©":1113,"Ġë§Įëĵ¤":1114,"ëĦĪ":1115,"Ġ11":1116,"íĿ":1117,"Ġê°Ħ":1118,"Ġê°Ģìŀ¥":1119,"ĠëĬ¥ëł¥":1120,"ëŁ°":1121,"ĠK":1122,"Ġë¬¼":1123,"ĠíĦ°":1124,"ĠE":1125,"ĠìĬ¤í":1126,"ĠíķŃ":1127,"ĠìľĦì":1128,"Ġê²°êµŃ":1129,"Ġìĭľì¦Į":1130,"ì¶ľ":1131,"Ġë¹ł":1132,"ĠR":1133,"ëĵ¤":1134,"ħĢ":1135,"Ġë¿":1136,"Ġëª»íķĺ":1137,"ê°Ĳ":1138,"Ġê²Ģ":1139,"Ġëľ":1140,"·¨":1141,"Ġìĥģíĥľ":1142,"ëįĶ":1143,"íĺĦ":1144,"ĠíĶĦë¡ľ":1145,"Ġíļ¨":1146,"ì¿ł":1147,"ëŁī":1148,"ªħ":1149,"ĠìĶ":1150,"ëħ¸":1151,"Ġëª¨ëĳĲ":1152,"Ġë¹Ħë":1153,"ì¶Ķ":1154,"ìĨ¡":1155,"ĠëĦĺ":1156,"ĠëĬĲ":1157,"Ġëĥ":1158,"ê·¸ë":1159,"Ģë¡ľ":1160,"ĮĢë¡ľ":1161,"ë§ī":1162,"Ġê´ĳ":1163,"Ġì§Ħì":1164,"Ġìĺ¤ë¥´":1165,"Ġì¶©":1166,"ľëıĻ":1167,"Ġëĭ¤ë§Į":1168,"ë³¸":1169,"Ġì²ľ":1170,"ìĿ´íĬ¸":1171,"ª¨":1172,"ëıħ":1173,"ë¦½":1174,"Ġëĭ¤ë¥´":1175,"ĠH":1176,"ìļ¸":1177,"ĠáĨ«ëĭ¤ëĬĶ":1178,"Ġìķŀ":1179,"Ġì¶Ķê°Ģ":1180,"ł¥":1181,"ì²ľ":1182,"Ġë°±":1183,"Ġë¸Ķ":1184,"Ġìĭ¸":1185,"ĠíĽĦë":1186,"ë¥ĺ":1187,"Ġê°ľë":1188,"ê²°":1189,"Ġìĸ¸":1190,"Ġëĭ¬ë¦¬":1191,"ëĿ¼ë":1192,"Ġìķħ":1193,"Ġ15":1194,"Ġëª¨ëĵł":1195,"ĥ¥":1196,"or":1197,"ĠíķĦ":1198,"ĦëĮĢ":1199,"Ġê¸ī":1200,"ê¶":1201,"ìĥī":1202,"ëŁ½":1203,"Ġì½":1204,"ìĹ¬":1205,"Łģ":1206,"ĠìĹħ":1207,"ĠN":1208,"ê·¼":1209,"Ġíİĺ":1210,"íİĺ":1211,"ìķħ":1212,"ar":1213,"ë¦¼":1214,"ĠìłĦíĪ¬":1215,"at":1216,"ĠìĤ¼":1217,"ì´Ī":1218,"ëŀĳ":1219,"Ġì¡´ìŀ¬":1220,"Ġíķ©":1221,"ì²Ń":1222,"Ġì¹ľ":1223,"ìĤ´":1224,"ë¦°":1225,"Ġt":1226,"ìĻĢ":1227,"Ġë¡":1228,"Ġìĭľë¦¬":1229,"Ġê³¡":1230,"Ġæ":1231,"ĠíĺĦìŀ¬":1232,"ĠìĹ¬ê¸°":1233,"Ġíĥľ":1234,"Ġìī":1235,"ëĦ¤":1236,"Ġë§¤ìļ°":1237,"ĠìĦłìĪĺ":1238,"ĠìĦ¸ë":1239,"Ġë¬¼ë¡ł":1240,"Ġê¸¸":1241,"²Ħ":1242,"ë°°":1243,"ĠìĦ¸ê³Ħ":1244,"Ġê·¸ëŁ¬ëĤĺ":1245,"Ġìĥģëĭ¹":1246,"ë³ĳ":1247,"ĠëĨĵ":1248,"ĠíĬ¸ë":1249,"ìłĳ":1250,"Ġì¹´ëĵľ":1251,"Ģë¦¬":1252,"Ħ´":1253,"Ġíĭ":1254,"íĥĿ":1255,"´ī":1256,"ë³µ":1257,"ëĵ±":1258,"Ġê·¸ëŁ°":1259,"Ġì±Ħ":1260,"Ĩį":1261,"ĠíĨµíķĺ":1262,"ĠíĮ¬":1263,"ì»¤":1264,"Ġë°ı":1265,"Ġì»¤":1266,"Ġm":1267,"ê¹Į":1268,"ĠìĻĦ":1269,"¤Ħ":1270,"Ġë²ķ":1271,"ëĭ´":1272,"ìĿĢ":1273,"Ġì·¨":1274,"ĠìĬ¤íĤ¬":1275,"ĠìĤ°":1276,"Ġì°¾":1277,"Ġëĵ£":1278,"ĠìŀĲì²´":1279,"íİ¸":1280,"Īë²ķ":1281,"ì²ĺ":1282,"Ġìĭľë¦¬ì¦Ī":1283,"ë¯¸ì§Ģ":1284,"Ġê¸Ī":1285,"Ġì°½":1286,"Ġìĭ¤ìłľ":1287,"ë²ķ":1288,"ĠìĹĶ":1289,"ì¡´":1290,"íį¼":1291,"ĠìĿ´ìľł":1292,"ë©Ķ":1293,"Ġê·¹":1294,"en":1295,"³´":1296,"Ġìĸ»":1297,"Ġëĭ¤ë©´":1298,"ĠëĿ¼ìĿ´":1299,"Ġë¿Ĳ":1300,"íķ¨":1301,"ĠìĿ´ëŁ°":1302,"Ġê³¨":1303,"ĠëĤĺê°Ģ":1304,"Ġë¶Ģë¥´":1305,"ìª½":1306,"¹Ħ":1307,"Ġëĸ¨":1308,"¹ĺ":1309,"Įë¦¬":1310,"Ġê³³":1311,"ĠëłĪë²":1312,"ê²¬":1313,"Ġë¬´ê¸°":1314,"Ġë§Īë":1315,"íķĻêµĲ":1316,"ĠíĻ©":1317,"ë§Ĳ":1318,"ĠíĻľ":1319,"íĮ¨":1320,"ĠáĨ«ëĭ¤ê³ł":1321,"Ġì²«":1322,"íħľ":1323,"Ġíļ¨ê³¼":1324,"ëĿ½":1325,"Ġìĸ´ëĸ":1326,"ì§Ī":1327,"ê°ķ":1328,"ĠìĿ´ìļ©":1329,"Ġê·¸ëŀĺ":1330,"Ġë§Įëĵľ":1331,"íķŃ":1332,"ĠâĨ":1333,"ĠW":1334,"ĠëŁ¬":1335,"Ġë¶Ģë¶Ħ":1336,"Ġê·¼":1337,"Ġì£¼ìĿ¸":1338,"Ġë¶Ļ":1339,"Ġ#":1340,"ĠìĬµ":1341,"ĠìĹŃìĭľ":1342,"Ġê¸°ìĪł":1343,"ì£":1344,"ê¸Ģ":1345,"Ġë°Ķë¡ľ":1346,"Ġì²Ń":1347,"ĠëłĪë²¨":1348,"Ġëª¨ë¥´":1349,"ŀĢ":1350,"Ġê½":1351,"al":1352,"Ġì²ĺìĿĮ":1353,"Ġê±°ìĿĺ":1354,"Ġëĳ":1355,"Ġë³Ħ":1356,"Ġì§ĢìĹŃ":1357,"Ġë§Īë²ķ":1358,"°ľ":1359,"Ġë¯¼":1360,"ĬĲ":1361,"íĥĦ":1362,"he":1363,"ĠO":1364,"íļ":1365,"ĠìĿ´ë²":1366,"íĭĢ":1367,"Ġì´Īë":1368,"Ġì¤Ħ":1369,"ì¼Ģ":1370,"ìĻķ":1371,"Ġê¸°ë¡Ŀ":1372,"Ġ18":1373,"ĠìĿ´ìķ¼":1374,"ìĿ¼ë":1375,"íĥĪ":1376,"ĠíĬ¹íŀĪ":1377,"ĠíķĦìļĶ":1378,"íģ¼":1379,"Ġì²ł":1380,"ĠìĿ¸íķĺ":1381,"st":1382,"ĭ¨":1383,"ĠìĬ¤íĥĢ":1384,"ëłµ":1385,"Ġìĺ¬ë¦¬":1386,"ĠìĹ¬ëŁ¬":1387,"ĠìķĦë¬´":1388,"ĠëłĪìĿ´":1389,"ĠìĤ¬ê±´":1390,"ĠëĥĲ":1391,"Ġ16":1392,"ìĽĢ":1393,"Ġë²Į":1394,"ìĿ´ìĬ¤":1395,"Ġìŀł":1396,"ĠëĤľ":1397,"ëĶ":1398,"ì§ĳ":1399,"Ġíŀ":1400,"Ġë³¸ìĿ¸":1401,"Ġíķ´ëĭ¹":1402,"Ġë¶Ħë":1403,"ĠëĪĪ":1404,"ëģ":1405,"Ġëĭ¤ìĿĮ":1406,"Ġìª½":1407,"ĠìĿ´ìķ¼ê¸°":1408,"ĠíĻĺ":1409,"ĠëıĻìķĪ":1410,"ë°ĺ":1411,"Ġ30":1412,"ë¯":1413,"ìķĦë":1414,"ĠìĺģíĻĶ":1415,"ĠëĬĶì§Ģ":1416,"Ġê²©":1417,"Ġë¶ģ":1418,"ì±":1419,"ĠìĬĪ":1420,"ìĿ´ì§Ģ":1421,"Ġì¢Ģ":1422,"Ġíľ":1423,"Ġë°©ìĨ¡":1424,"Ġë°ĸ":1425,"Ġë²Ķ":1426,"Ġì§¸":1427,"Ġê·Ģ":1428,"Ġ199":1429,"ĠìĿ¼ë°ĺ":1430,"Ġì¦ī":1431,"ì§Ģë§ī":1432,"Ġê°ĻìĿ´":1433,"ĠëĦĪ":1434,"Ġ2017":1435,"Ġë¯¸êµŃ":1436,"20":1437,"ĠìĿ¸ê°Ħ":1438,"¨ë¦¬":1439,"ê´´":1440,"Ġ100":1441,"ëĵĿ":1442,"Ġê¼":1443,"Ġì§Ħíĸī":1444,"Ġ13":1445,"ĠìŀĲê¸°":1446,"ĠìĥĿê¸°":1447,"ĠìĿ¸ë¬¼":1448,"¾¸":1449,"§ģ":1450,"ì½":1451,"Ġë°Ŀ":1452,"ĠìĿĺíķĺ":1453,"Ġëĭ´":1454,"ëª©":1455,"ħ¸":1456,"ĠëĿ¼ë©´":1457,"Ġëĭ¤ëĭĪ":1458,"ĠV":1459,"Ġê¸°ë³¸":1460,"Ġì¿ł":1461,"ĠáĨ¸ëĭĪ":1462,"ë²Ķ":1463,"Ġê´Ģëł¨":1464,"ìľ¼":1465,"Ġëįķ":1466,"ë¨¸":1467,"Ġì°¸ê³ł":1468,"Ġë§Īì§Ģë§ī":1469,"Ġìŀĩ":1470,"ë¡ł":1471,"ë¦¬ìķĦ":1472,"ĠíĹĪ":1473,"ì°©":1474,"Ġì£¼ìĿ¸ê³µ":1475,"Īë¬´":1476,"Ġìĭ¶":1477,"ì°¬":1478,"ìľ¡":1479,"ĠáĨ«ê°Ģ":1480,"Ġê·¸ëĥ¥":1481,"ĠìŀĳíĴĪ":1482,"Ĭ·":1483,"Ġìľ¼ëĭĪ":1484,"Ľ°":1485,"Ġìħ":1486,"ìĨĮë":1487,"ĠìĪĺì¤Ģ":1488,"Ġìī½":1489,"ĠU":1490,"ĩ´":1491,"ê³¡":1492,"Ġ14":1493,"ĠíĮĶ":1494,"ĠëŀĢ":1495,"ĠáĨ¸ëĭĪëĭ¤":1496,"Ġë¸Įë":1497,"ĠìĿ´ê²ĥ":1498,"ĠëĦ£":1499,"ĠáĨº":1500,"Ġë¹ĦìĬ·":1501,"Ġë§Įíģ¼":1502,"ĠëĤ´ìļ©":1503,"ĠíħĮ":1504,"ëŀĢ":1505,"Ġëĵľ":1506,"Ġëªĩ":1507,"Ġê³ĦìĨį":1508,"ì°°":1509,"Ġs":1510,"Ġë°©ìĸ´":1511,"ĠëŃ":1512,"Ġê¸°ìĹĲ":1513,"ĠìķĶ":1514,"Ġëĳĺ":1515,"Ġì¼Ģ":1516,"ĠìĿ¼ë¶Ģ":1517,"Ġê±¸":1518,"Ġì§ĢëĤĺ":1519,"ê¶Į":1520,"łĪ":1521,"ĠìĥĪë":1522,"ou":1523,"Ġìĸ¼":1524,"re":1525,"íĻľ":1526,"Ħë¦¬":1527,"ë°ķ":1528,"íĿ¬":1529,"Ġìĸ´ëĬĲ":1530,"ĠëĮĢíĳľ":1531,"ĠëĤ´ë¦¬":1532,"ĠìķĮë¦¬":1533,"ìĶ":1534,"ì¼":1535,"ī´":1536,"Ġ17":1537,"ì¹Ń":1538,"ĠíĹ¤":1539,"¼ë§Ī":1540,"ê±°ë¦¬":1541,"Ġë°ĿíŀĪ":1542,"íĺ¼":1543,"Ġëª°":1544,"Ġëª¸":1545,"ĠíĶ¼íķ´":1546,"Ġì¤Ģ":1547,"Ħì²":1548,"it":1549,"Ġë§ĮëĤĺ":1550,"ë¦¬ìĬ¤":1551,"ĠâĨĴ":1552,"le":1553,"ìĪľ":1554,"Łī":1555,"ìĿĦ":1556,"ĠìĹĺ":1557,"Ġë§¡":1558,"ĠëĮĢìĭł":1559,"Ġìłľìŀĳ":1560,"ëģ¼":1561,"Ĥ¨":1562,"ê´ĳ":1563,"íĨłë¦¬":1564,"Ġì£½ìĿ´":1565,"Ġìĸ´ëłµ":1566,"Ġç":1567,"ìĽĮ":1568,"ê·¹":1569,"Ġê·¸ëĮĢë¡ľ":1570,"ë¶Ģë¶Ħ":1571,"ìĿĳ":1572,"ìķł":1573,"Ġê¸°ìĤ¬":1574,"ĠíĺĦì":1575,"ëħĦ":1576,"ĠíĻľëıĻ":1577,"°©":1578,"ĠëĽ°":1579,"ëĭ¬":1580,"ì§ķ":1581,"Ġì§Ģê¸Ī":1582,"Ġë³´ëĤ´":1583,"Ġê¸Ģ":1584,"ëĵľë":1585,"Ġê´Ģê³Ħ":1586,"Ġë¦¬ê·¸":1587,"ĠìĦ±ê³µ":1588,"Ġíıīê°Ģ":1589,"Ġíĭ°":1590,"Ġê¸°ì¤Ģ":1591,"ĠëĤ®":1592,"íĦ´":1593,"ĠëĬĺ":1594,"ĠíĶĮë":1595,"ë¸Ķ":1596,"Ġìłĳ":1597,"ĠìłľìĻ¸":1598,"Ġê±°ë¦¬":1599,"ĠëĮĢë¶Ģë¶Ħ":1600,"ĠíĥĪ":1601,"Ġìµľë":1602,"į°":1603,"Ġì¶ķ":1604,"ìĬ¨":1605,"Ġì§ĵ":1606,"Ġìĸ¸ê¸ī":1607,"ĠìĬ¬":1608,"ŀĳ":1609,"Ġ2018":1610,"ĠìľĦì¹ĺ":1611,"ĠìĨįëıĦ":1612,"ĠëĦĪë¬´":1613,"ĠêµŃê°Ģ":1614,"ĠìłĦì²":1615,"Ġë§Ŀ":1616,"ĠìĿ´ìłĦ":1617,"000":1618,"ĠìĭľìłĪ":1619,"ë³Ħ":1620,"ĠíĥĢìĿ´":1621,"Ġ2016":1622,"ë·":1623,"Ġìĺ¨":1624,"²Ħì§Ģ":1625,"ëłĩ":1626,"Ġë§Īëĭ¤":1627,"Ġë¹łë¥´":1628,"Ġë¯Ģë¡ľ":1629,"ĠíķĻêµĲ":1630,"ĠëĪĦ":1631,"Ġìľłëĭ":1632,"Ġë¦":1633,"íĶĦë":1634,"Ġ25":1635,"Ġê°Ĳëıħ":1636,"Ġìļ°ë¦¬":1637,"ìĽĶ":1638,"Ġê·¸ëħĢ":1639,"Ġë³´ìĬ¤":1640,"Ġì§ģìłĳ":1641,"ĠX":1642,"Ġê´´":1643,"Ĥ¹":1644,"ĠìłĦìŁģ":1645,"Ġë¹Ħíķĺ":1646,"ì°½":1647,"Ŀ¼ìĿ´":1648,"ĠìĿ´ë¯¸":1649,"ĠìŀĲë¦¬":1650,"Ġìĺģìĥģ":1651,"Ġìĭ¸ìļ°":1652,"ĠíĻį":1653,"ê·Ģ":1654,"°Ķ":1655,"Ġë¶Ħì":1656,"Ġê°ķíķĺ":1657,"ĠìĦ¤ìłķ":1658,"Ġì¦Ŀê°Ģ":1659,"Ġë§¨":1660,"ĠáĨ«ëĭ¤ë©´":1661,"Ġì§Ī":1662,"ĠìĽĲëŀĺ":1663,"Ġë¨¸ë¦¬":1664,"ëłĪìĿ´":1665,"ìĬ¬":1666,"ĠÂ":1667,"ĠìĿĺë¯¸":1668,"ì¦Ŀ":1669,"íĽ":1670,"ĠëŃĲ":1671,"Ġë°ĶëŀĮ":1672,"Ġíĺ¼":1673,"ĠJ":1674,"ê°Ģì§Ģ":1675,"ľëĵľ":1676,"Ġì¸¡":1677,"Ġë©¤":1678,"Ġ2019":1679,"ĠìľłìłĢ":1680,"ĠìĿ´ëıĻ":1681,"ëĭ¤ê°Ģ":1682,"ëıĮ":1683,"Ġé":1684,"Ħì²Ń":1685,"Ġc":1686,"ic":1687,"Ġë°Ķë":1688,"ĠëıĦë¡Ŀ":1689,"ĠíĿ¬":1690,"ë©°":1691,"ĠíĶĮëłĪìĿ´ìĸ´":1692,"ĠìĻĦìłĦ":1693,"êµ´":1694,"ĽĲ":1695,"ê¾¸":1696,"Ġëĭµ":1697,"ĠìµľëĮĢ":1698,"Ġìŀ¥ë©´":1699,"Ġëľ¨":1700,"Ġë©¤ë²Ħ":1701,"ĠìľłëĭĽ":1702,"íķł":1703,"ĠíĢ":1704,"Ġëĭĺ":1705,"Ġíĥĳ":1706,"Ġê°Ī":1707,"Ġëª¬":1708,"Ġê·¸ê²ĥ":1709,"ĠíĴĢ":1710,"ĠìĬ¹ë¦¬":1711,"ë²ł":1712,"ĠëĤĺíĥĢ":1713,"Ġëĵł":1714,"Ġì§ĢìĽĲ":1715,"Ġë´ī":1716,"Ġk":1717,"łĪìĿ´":1718,"ĠìĹĦì²Ń":1719,"ģĺ":1720,"Ġê¹¨":1721,"Ġìľ¡":1722,"ĠíĽĦì":1723,"ëĤ¨":1724,"ë¡Ģ":1725,"Ġë°Ģ":1726,"Ġê³¼ê±°":1727,"ëĤľ":1728,"ëĦĲ":1729,"Ġë°°ìļ°":1730,"Ġë¬ĺ":1731,"Ġë¹łì§Ģ":1732,"ķĮ":1733,"ĠìłĦì²´":1734,"ĠìĦłíĥĿ":1735,"ê¹Ŀ":1736,"ĠëĮĢë¡ľ":1737,"ìĺĪ":1738,"ĠìĿ´ë£¨":1739,"Ġíŀĺëĵ¤":1740,"íģ´":1741,"ê·ľ":1742,"ª©":1743,"ĠìĨĮë¦¬":1744,"Ġíĺ¹":1745,"ìĺ¨":1746,"Ġì²´ëł¥":1747,"ĠìĬ¤ëŁ½":1748,"ĠíĥĦ":1749,"Ġê²°ê³¼":1750,"ĠëģĿëĤĺ":1751,"Ġíĺĳ":1752,"ĠâĢ¦":1753,"Ġì¤ĳêµŃ":1754,"ĠëıĪ":1755,"ĠìĿ´ëłĩ":1756,"ë¥ł":1757,"ĢĮ":1758,"Ġëį°ë¯¸ì§Ģ":1759,"ìĿ´ëĵľ":1760,"ëĬ":1761,"ëª¬":1762,"ĠìĶ©":1763,"Ġì¹ľêµ¬":1764,"ë©":1765,"Ġê°ĳ":1766,"Ġìĩ":1767,"Ġê½¤":1768,"ĠìķĦìĺ":1769,"íĮħ":1770,"Ġì°¨ìĿ´":1771,"Ġ50":1772,"ĠÂ·":1773,"Ġë°ĸìĹĲ":1774,"íĶĮ":1775,"Ġë²ĦìĬ¤":1776,"ĠìĦľìļ¸":1777,"ĠëıĦìĭľ":1778,"¼ë¦¬":1779,"ì²ł":1780,"Ġì´Īë°ĺ":1781,"Ħëĵľ":1782,"ë°±":1783,"is":1784,"ĠíĮĮë":1785,"³µ":1786,"Ġíĸ¥":1787,"Ġì±ħ":1788,"Ġë³Ħë":1789,"íļį":1790,"Ġ21":1791,"Ġì¸µ":1792,"Ġì¿":1793,"Ġìľłëªħ":1794,"Ġë°©ë²ķ":1795,"Ġë¡ľìĦľ":1796,"Ġë§ĪìĿĮ":1797,"ĠìķĦë²Ħì§Ģ":1798,"Ġè":1799,"ìļ´ëĵľ":1800,"ìĿ´ìħĺ":1801,"ĠìĹ¬ìŀĲ":1802,"ĠíŀĪë":1803,"Ġì»¨":1804,"Ġëł¤ê³ł":1805,"Ġê°ĸ":1806,"Ġë°ĶëĢĮ":1807,"Ġíĺ¸ë":1808,"Ġ]":1809,"ì¼ĵ":1810,"ë¦¬ìĸ´":1811,"ìļ±":1812,"ĠãĤ":1813,"Ġíķľë":1814,"Ġ2015":1815,"Ġìķķ":1816,"ìģĺ":1817,"ing":1818,"Ġì¹¨":1819,"ĠìĬµëĭĪ":1820,"ë²Į":1821,"ĠìłĪ":1822,"ĠëĨĢ":1823,"ĠìĦ±ìļ°":1824,"ĠíķĻìĥĿ":1825,"¤íĬ¸":1826,"Ġë²ĦìłĦ":1827,"Ġìļ¸":1828,"ì¶ķ":1829,"Ġë³¸ë":1830,"ĠíļĮë":1831,"Ġê°ľë°ľ":1832,"ĠìłľëĮĢë¡ľ":1833,"ìķĻ":1834,"ĠìĦĿ":1835,"Ġì¡°ê¸Ī":1836,"Ġê³µê²©ëł¥":1837,"Ġë¬¸ìĦľ":1838,"Ġì°į":1839,"Ġë¶Īë¦¬":1840,"Ġï":1841,"ì±ħ":1842,"ĠìĦ¤ëªħ":1843,"Ġìı":1844,"ĠìłĦë¶Ģ":1845,"Ġì¶ľìĹ°":1846,"ĠíĬ¸":1847,"ĠìŀĲì£¼":1848,"Ġê±¸ë¦¬":1849,"ĠìĮ":1850,"Ġ&":1851,"ĠìĹ¬ìĦ±":1852,"ĠìķĦìĿ´íħľ":1853,"Ġëĭ¹ìĹ°":1854,"ĠëĤ¨ìŀĲ":1855,"ĠëĪĦêµ¬":1856,"ĠìĹ°êµ¬":1857,"¥ĺ":1858,"Ġëī´":1859,"11":1860,"ĠíĶĦë¦¬":1861,"ìļ°ìĬ¤":1862,"¡Ń":1863,"ë¯¸ë":1864,"Ġíı¬íķ¨":1865,"ĠìĨĮìĨį":1866,"ëĪ":1867,"ĠìĤ¬ìļ©ìŀĲ":1868,"íľ":1869,"Ġëª¨ëĵľ":1870,"ĠìĬµëĭĪëĭ¤":1871,"ë§ģ":1872,"Ġä":1873,"ĠìĤ¬ëĿ¼":1874,"Ġì°¨ëĭ¨":1875,"Ġìĥī":1876,"Ġìłķë³´":1877,"Ġê·¸ëŁ°ëį°":1878,"ìĹĪ":1879,"Ġë½":1880,"ĠëĮĢìĤ¬":1881,"Ġë¬»":1882,"ĠëĿ¼ëıĦ":1883,"Ġd":1884,"Ġ[":1885,"ĠìĬ¤íĨłë¦¬":1886,"ĠìĹĪìĹĪ":1887,"Ġì°©":1888,"ĠëĮĢíķĻ":1889,"ĠíĽĦë°ĺ":1890,"®¤":1891,"ëĤł":1892,"es":1893,"ĠìķĦì§ģ":1894,"Ġëĸł":1895,"ë¶Ī":1896,"ĠìĥĪ":1897,"Ġê³µìĭĿ":1898,"Ġê¶ģ":1899,"ìĽħ":1900,"ëĶ©":1901,"Ġìłķë§Ĳ":1902,"ĠìĿ¸íĦ°":1903,"Ġìµľê³ł":1904,"ìĿ´ëıĦ":1905,"Ġ198":1906,"Ġê°ķíĻĶ":1907,"el":1908,"ì´Ŀ":1909,"íıī":1910,"ìĩ":1911,"Ġì£¼ë¡ľ":1912,"ĠëĤĺíĥĢëĤĺ":1913,"Ġì§ĢíĤ¤":1914,"ĠëĨį":1915,"ìĭľìķĦ":1916,"ĠëıĻìĭľ":1917,"Ġìļ°ìĬ¹":1918,"Ġíĳ":1919,"Ġìĺ¤íŀĪ":1920,"ĠíĮĮê´´":1921,"Ġìĺ¤íŀĪëł¤":1922,"ì°¬ê°Ģì§Ģ":1923,"ĠìĦľë¡ľ":1924,"ì©":1925,"Ġë§Īì°¬ê°Ģì§Ģ":1926,"ìķĦì":1927,"am":1928,"ĠíĮĮìĿ´":1929,"Ġë°ľìĥĿ":1930,"ĠìłĪë":1931,"ĠìĿ´ê±°":1932,"Ġìĵ°ìĿ´":1933,"Ġê²°ìłķ":1934,"ì»¬":1935,"ĠìĦ¼":1936,"ë¶ĢíĦ°":1937,"ĠìĤ¬ëŀĳ":1938,"ĠìĤ¬ë§Ŀ":1939,"ĠìĶ¨":1940,"ĠëĬĲëģ¼":1941,"Ġo":1942,"ģĲ":1943,"Ġìļ´ìĺģ":1944,"ĠìĿ¸ê¸°":1945,"Ġ22":1946,"ĠìĨ¡":1947,"Ġë°ľë§¤":1948,"Ġ24":1949,"ìŀ¡":1950,"Ġì¶ľìĭł":1951,"Ġìµľì¢ħ":1952,"Ġê²Įëĭ¤ê°Ģ":1953,"ìĿ¸ë":1954,"Ġìĸ´ëĸ»":1955,"Ġê°ķëł¥":1956,"ĠìĿ´ë²¤íĬ¸":1957,"į¨":1958,"Ġê°Ģê¹Ŀ":1959,"Ġë°©ìĭĿ":1960,"Ġìĸµ":1961,"Ġìĺģíĸ¥":1962,"Ġìłķìĭł":1963,"Ġëª¬ìĬ¤íĦ°":1964,"Ġê³µê°ľ":1965,"Ġìľłì§Ģ":1966,"íĻķ":1967,"ĠìĪł":1968,"Ġëľ»":1969,"Īë©Ķ":1970,"Ġë°Ķê¾¸":1971,"ĠìĹŃíķł":1972,"ĠìŀĶ":1973,"Ġì£¼ìŀ¥":1974,"Ġë¹ĦêµĲ":1975,"ĠëĤĺìĿ´":1976,"Ġë©Ģ":1977,"Ġê³¼ìłķ":1978,"ĠëĮĢìĥģ":1979,"ê°ĳ":1980,"Ġë°ĺëĮĢ":1981,"ì§Ģìĸ´":1982,"ĠìķĦìĺĪ":1983,"ê³¤":1984,"Ġë§Īë¦¬":1985,"ìī":1986,"ìĹ´":1987,"Ġëħ¸ëŀĺ":1988,"Ġë§ĪìĿ´":1989,"ĠìĦ±ê²©":1990,"Ġë§ģ":1991,"ĠìĿ´ê¸°":1992,"Ġë¨¼":1993,"ĠìŀĦ":1994,"Ġê¸°ì¡´":1995,"Ġë³´íĨµ":1996,"ëĿ¼ëıĦ":1997,"ĠìĤ¬ëĿ¼ì§Ģ":1998,"as":1999,"Ġëª¨ìĸĳ":2000,"ĠíĸīëıĻ":2001,"Ġãĥ":2002,"ĠìĿ¼ëĭ¨":2003,"ĠìĿ´ëŁ¬":2004,"Ġìĭ¬ì§Ģìĸ´":2005,"ĠìĦ±ëĬ¥":2006,"ìĸ¼":2007,"Ġì¤ĳìļĶ":2008,"³Ģ":2009,"Ġë³Ģê²½":2010,"ac":2011,"ìº":2012,"Ġâĺ":2013,"Ġìŀħìŀ¥":2014,"ĠìĨĮíĻĺ":2015,"Ġíĺķíĥľ":2016,"Ġ40":2017,"ĠìĻľ":2018,"ĠíĬ¹ìĦ±":2019,"ro":2020,"Ġêµ¬íķĺ":2021,"Ġ2014":2022,"Ġëįĺì§Ģ":2023,"Ġb":2024,"ĠíĻľìķ½":2025,"ìĸµ":2026,"Ġê·¼ë":2027,"ĠëĶľ":2028,"Ġë¹¼":2029,"Ġíķł":2030,"íķľë":2031,"¸Į":2032,"ĠìĽĮ":2033,"Ġë¥ĺ":2034,"Ġê¿":2035,"ëĿ¼ìĿ´":2036,"ĠíļĮë³µ":2037,"Ġë¶Ģì¡±":2038,"ĠìĦ¬":2039,"ê°Ŀ":2040,"ĠëĪĦë":2041,"ëŀµ":2042,"ĠíĻķìĿ¸":2043,"ëĬĺ":2044,"ĠìľĦë":2045,"ion":2046,"īìŀ¥":2047,"Ġê±°ê¸°":2048,"Ġë£":2049,"Ġíį¼":2050,"ĠìĹŃìĤ¬":2051,"ĮëłĪ":2052,"Ġëĵ¤ìĿ´":2053,"ĭ¹":2054,"ĠíĿĳ":2055,"ëľ":2056,"Ġìĸ´ëĸ¤":2057,"ë¶ģ":2058,"ĠëħĦëĮĢ":2059,"ĠëĿ¼ìĿ¸":2060,"íľĺ":2061,"Ġ23":2062,"íĩ´":2063,"Ġì°¨ëŁī":2064,"ëħĢ":2065,"Ġë½ĳ":2066,"Ġëĵľëŀĺ":2067,"ì¸¡":2068,"ĠìĭľìĬ¤":2069,"il":2070,"Ġì¢Į":2071,"Ġë§ĪìĿĦ":2072,"Ġëħ¸ìĦł":2073,"ĠëĵľëŁ¬":2074,"ĠíıĲ":2075,"Ġìĸ´ë¦¬":2076,"ìľ¨":2077,"ĠìĿ´ë²Ī":2078,"ĠíķĦì":2079,"Ġë¹Ħë¡":2080,"Ġëª¨ëį":2081,"Ġë§ŀì¶Ķ":2082,"ĠìĬ¤íħĮ":2083,"ĠëĤĺëĿ¼":2084,"íĺĢ":2085,"ĠëĿ¼ë©°":2086,"ĠìķĦëŀĺ":2087,"ĠìľłìĿ¼":2088,"Ġìŀ¥ë¹Ħ":2089,"ĠíĴį":2090,"¼ë§":2091,"ĠíĻķë¥ł":2092,"ĠìĪ¨":2093,"ëĦĪì§Ģ":2094,"ħĦ":2095,"ìĹ¼":2096,"Ġìłķë¶Ģ":2097,"ĠìĥĪë¡Ń":2098,"ĠìĻ¸ë":2099,"Ġìŀĳì¤ĳ":2100,"ĠìĽĢ":2101,"Ġë¨¼ìłĢ":2102,"ol":2103,"ĠíĬ¹ìĪĺ":2104,"ĠíĶ¼ë":2105,"ĠëĤľìĿ´ëıĦ":2106,"Ġëįķë¶Ħ":2107,"íĶĦíĬ¸":2108,"Ġìľ¤":2109,"ĠìķĦëĵ¤":2110,"ĠëĮĢíļĮ":2111,"Ġíĺ¹ìĿĢ":2112,"ĠìłĦíĺĢ":2113,"ĠìĤ¬íļĮ":2114,"Ĺ´":2115,"Ġê´Ģë¦¬":2116,"ĠìŀĲìĦ¸":2117,"Ġf":2118,"Ġp":2119,"ĠìĭľëĮĢ":2120,"¼ëŀĢ":2121,"Ġê·¸ëŀĺìĦľ":2122,"ĠíĿĶ":2123,"íĽĪ":2124,"ìĪĻ":2125,"ìĨĮëĵľ":2126,"ĠìĨĶ":2127,"íĴį":2128,"Ġìŀĥ":2129,"Ġíľ´":2130,"Ġ32":2131,"įĶ":2132,"ĠìĿ´ìłľ":2133,"Ġì½ĺ":2134,"ĠêµĲìľ¡":2135,"Ġìĩ¼":2136,"Ĥĺë§Ī":2137,"ĠëĤłë¦¬":2138,"Ġw":2139,"Ġì¡°ì°¨":2140,"Ġêµ¬ìĦ±":2141,"ëĪĦ":2142,"ĠíħĮë":2143,"ed":2144,"ĠëģĮ":2145,"Ġë³¼":2146,"Ġêµīìŀ¥":2147,"ëĵ±íķĻêµĲ":2148,"Ġìĥ¤":2149,"Ġìłķì¹ĺ":2150,"Ġì£¼ë³Ģ":2151,"ĠëıħìĿ¼":2152,"ĠìĿĮìķħ":2153,"ĠëĸłëĤĺ":2154,"et":2155,"¢°":2156,"Ġê·¸ëŀĺëıĦ":2157,"Ġìĭ¤ëł¥":2158,"ë§¨":2159,"ëĭĿ":2160,"Ġì§Ģêµ¬":2161,"Ġìµľì´Ī":2162,"¨¸ëĭĪ":2163,"Ġthe":2164,"ĠíĮ¨ë°°":2165,"Ġìĭ¤íĮ¨":2166,"ĠìĤ¬ì§Ħ":2167,"ìĬ¤íĥĢ":2168,"19":2169,"Ġìĸ´ëĶĶ":2170,"ĠíĶĦëŀĳ":2171,"ìĺ¥":2172,"ĠëįĶëĿ¼ëıĦ":2173,"Ġê²½ì°°":2174,"Ġìĸ¼êµ´":2175,"ĠìĭľìĬ¤íħľ":2176,"ĠìĥĿìĤ°":2177,"Ġì°¨ì§Ģ":2178,"10":2179,"Ġë§ĮíĻĶ":2180,"ĠìĭľìłĲ":2181,"Ġê·¸ëĤĺë§Ī":2182,"ig":2183,"ì¿":2184,"Ġìĸ¼ë§Ī":2185,"Ġì¡°ê±´":2186,"ĠìĽĲìŀĳ":2187,"Ġì£¼ìĿĺ":2188,"ĠìĦ¸íĬ¸":2189,"ĠìĺģìĽħ":2190,"Ġìķ¨":2191,"Ġë°ľê²¬":2192,"BS":2193,"Ġ=":2194,"Ġìŀĳê°Ģ":2195,"ĠìĽĶëĵľ":2196,"Ġë¹Ľ":2197,"Ġ2013":2198,"Ħ¤":2199,"Ġì°¸ì¡°":2200,"ĠíķĺìĿ´":2201,"Ġï¼":2202,"íıŃ":2203,"ìĹĺ":2204,"Ġë§µ":2205,"íĬ¼":2206,"Ġëĭ¤ë©°":2207,"ĠíļĮìĤ¬":2208,"Ġê¸°ëĬ¥":2209,"ĠìłķíĻķ":2210,"Ġë°ľëıĻ":2211,"Ġë°ĺìĿĳ":2212,"Ġë°Ģë¦¬":2213,"íĥģ":2214,"Ġì²ĺë¦¬":2215,"ĠìĹĲíĶ¼":2216,"Ġë¶ĢëĮĢ":2217,"ëĨ":2218,"ĠíĻĪ":2219,"ê³¨":2220,"Ġê°ľìĿ¸":2221,"ìį¨":2222,"ĠëĮĢìłĦ":2223,"Ġìķłëĭ":2224,"ĠìŀĲìľł":2225,"Ġn":2226,"Ġv":2227,"íĤ¹":2228,"ê²Ģ":2229,"§Į":2230,"ĠíĽĪ":2231,"Ġëħ¹":2232,"ì¹¨":2233,"Ġë¶Īë":2234,"Ġë§¥":2235,"ìĬ¤íģ¬":2236,"íķľë¯¼":2237,"Ġìļ°ì£¼":2238,"Ġl":2239,"ĠëıĦìĽĢ":2240,"Ġê³Ħíļį":2241,"om":2242,"ìŁģ":2243,"ad":2244,"Ġëª¨ìľ¼":2245,"íķľë¯¼êµŃ":2246,"ĠìĻĦë":2247,"ìĿ¸íĬ¸":2248,"Ġëĭ¤ìĿ´":2249,"Ġíķĺë£¨":2250,"ĠëıĻìĿ¼":2251,"ĠìĺģêµŃ":2252,"ĠìĿĳ":2253,"´ĩ":2254,"Ġë¬ĺìĤ¬":2255,"Ġìķ¡":2256,"ĠìłľêµŃ":2257,"Ġìłģìļ©":2258,"Ġëł¥":2259,"ĠìĹĲíĶ¼ìĨĮëĵľ":2260,"ĠáĨ¯ì§Ģ":2261,"Ġê²¬":2262,"ĠìĽĢì§ģ":2263,"ľĦ":2264,"ĠíķľíħĮ":2265,"Ġê±´ë¬¼":2266,"Ŀ¼ë§Ī":2267,"ĠìĿ¸ìłķ":2268,"Ġìľ¨":2269,"Ġh":2270,"ìĿµ":2271,"ĠìĪľê°Ħ":2272,"Ġëĭ´ëĭ¹":2273,"ĠíĦ":2274,"Ġìĸ¸ë":2275,"Ġê¸°ìĸµ":2276,"Ġê·ľ":2277,"ĠëĶ±":2278,"ĠìķĦì¹":2279,"Ġë¥ł":2280,"Ġof":2281,"ìĬĪ":2282,"ŀ¨":2283,"Ġê·¸ë¦¼":2284,"ìĶ¨":2285,"ĠìķłëĭĪë©Ķ":2286,"Ġìľ¼ë¯":2287,"ĠY":2288,"ĠëĿ¼ìĦľ":2289,"Ġë©ĶìĿ´":2290,"ĠíĳľíĺĦ":2291,"Ġìľ¼ë¯Ģë¡ľ":2292,"Ġ_":2293,"Ġëª¨ëį¸":2294,"ìī¬":2295,"ĠêµŃëĤ´":2296,"ĠíĺĦëĮĢ":2297,"ĠìĿ´ë":2298,"ĠìĿµ":2299,"ì£¼ìĿĺ":2300,"£¹":2301,"Ġìĭ¸ìĽĢ":2302,"Ġë§Ľ":2303,"Ġìĭľê¸°":2304,"íı°":2305,"Ġì¼":2306,"ĠíĮĲë§¤":2307,"Ġëł¤ëĬĶ":2308,"Ġë°ĶìĿ´":2309,"íĨµëł¹":2310,"Ġíľĺ":2311,"Ġë¡Ń":2312,"ĠìĨįìĦ±":2313,"ëģĶ":2314,"Ġêº":2315,"Ġíĩ´":2316,"ĠëĺĲëĬĶ":2317,"ë¦¬ì¹´":2318,"ĠíĬ¸ë¦¬":2319,"ĠìĪĺë¡Ŀ":2320,"ĠìŀĲëıĻ":2321,"Ġìľ¼ë¡ľìĦľ":2322,"Ġ2012":2323,"Ġëģ¼":2324,"ĠíĿĲ":2325,"ĠìĹ¬ìłĦ":2326,"íħĮë":2327,"ĠTV":2328,"Ġìĺ¤ë¸Į":2329,"ĠíĻķìĭ¤":2330,"ĠìĤ¬ê³ł":2331,"ìĨĲ":2332,"ĠëĵĿ":2333,"ł¤":2334,"ĠíĮ¨íĦ´":2335,"íĶ½":2336,"ëª»":2337,"Ġë»":2338,"§ľ":2339,"ĠëĮ":2340,"Ġë¬¼ë¦¬":2341,"ìķķ":2342,"íħĲ":2343,"Ġê³¤":2344,"ĠíķŃëª©":2345,"ĠëĤ¨ê¸°":2346,"Ġ60":2347,"ĠìĽĥ":2348,"íĺ¹":2349,"Ġì´Īê¸°":2350,"íĶ¼ë":2351,"ĠëĶ¸":2352,"Ġì£¼ìĨĮ":2353,"ĠìłĪëĮĢ":2354,"ë·°":2355,"ëĳ":2356,"ìļķ":2357,"Ġì±Ķ":2358,"Ġëĵľëŀĺê³¤":2359,"Ġê°Ģê²©":2360,"Ġì¶ľìĭľ":2361,"Ġì§Ħì§ľ":2362,"Ġë¶ĻìĿ´":2363,"Ġëķħ":2364,"ĠìĹ°ê¸°":2365,"Ġ26":2366,"Ġìķ¨ë²Ķ":2367,"ĠëĮĢíĨµëł¹":2368,"ë³Ģ":2369,"ĠìķłëĭĪë©ĶìĿ´ìħĺ":2370,"ĠìļĶêµ¬":2371,"Ġ28":2372,"ĠìŀĦë":2373,"Ġìĸ´ë¨¸ëĭĪ":2374,"¶ľ":2375,"ĠëĮĢì²´":2376,"Ġë°©íĸ¥":2377,"ĠìĹ¬ëĭ´":2378,"Ġìĺ¤ëŀĺ":2379,"Ġíķľìłķ":2380,"Ġê¸°ê°Ħ":2381,"į¼ë":2382,"ĠìĪĻ":2383,"ĠìĿ´ëķĮ":2384,"ĠIP":2385,"Ġìĺ¤ë¦¬":2386,"ĠíĶ¼íķĺ":2387,"ĠíĺĦìĭ¤":2388,"Ġëĵ¯ìĿ´":2389,"ì¶©":2390,"Ġëį°ìĿ´":2391,"¸ë§":2392,"íķĦ":2393,"ìĨĮë¦¬":2394,"ĠëŁī":2395,"ì£¼ë":2396,"Ġíĺ¼ìŀĲ":2397,"Ġê°Ħë":2398,"ĠëĵľëĿ¼ë§Ī":2399,"ë£¡":2400,"and":2401,"ĠëĤĺìģĺ":2402,"ãĥ¼":2403,"Ġì§ĢìĨį":2404,"Ġê²¨":2405,"Ġ27":2406,"50":2407,"ĠìĬĪíį¼":2408,"ìĦŃ":2409,"Ġ!!":2410,"un":2411,"Ġì»´":2412,"ĠìĥģìĬ¹":2413,"Ġì¤ĳìĭ¬":2414,"ĠìĥĿíĻľ":2415,"Ġëĭ¨ìĪľ":2416,"Ġë¬´ìĭľ":2417,"ow":2418,"Ġëħ¸ë¦¬":2419,"Ġíļį":2420,"Ġë¯¿":2421,"ĠíĥĲ":2422,"Ġìłľíķľ":2423,"ĠëįĶìļ±":2424,"íĬ¸ë¦¬":2425,"ĠìĦłê±°":2426,"ĠíĹ¬":2427,"Ġê²½íĹĺ":2428,"Ġë¯¸ì¹ĺ":2429,"Ġìľ¼ë©´ìĦľ":2430,"Ġìĭ±":2431,"Ġë¶ĦìľĦ":2432,"ĠíĬ¹ì§ķ":2433,"Ġì¡¸":2434,"Ġ2010":2435,"ê·ł":2436,"ĠëıĮë¦¬":2437,"íĬ¸ëĿ¼":2438,"ĶĶìĺ¤":2439,"Ġìĸĺ":2440,"ëŀĻ":2441,"ê¶ģ":2442,"Ġ}":2443,"Ġë°¤":2444,"ĠìĺĨ":2445,"Ġë¶ĦìľĦê¸°":2446,"ìĶ¬":2447,"²ķ":2448,"Ġíķµ":2449,"Ġìļ´ëıĻ":2450,"ĠíĶĦëŀĳìĬ¤":2451,"Ġì§ľ":2452,"íĥķ":2453,"ì£Ħ":2454,"ĠìĦłë°ľ":2455,"ĠìĽĢì§ģìĿ´":2456,"Ġìĺģìĸ´":2457,"ĠìĦ¸ëĮĢ":2458,"ĠëŀŃ":2459,"Ġê¸°ê´Ģ":2460,"ot":2461,"ê·¸ëŀ¨":2462,"ĠëıĻë£Į":2463,"ì°®":2464,"ĠìĿ´ë¯¸ì§Ģ":2465,"ŀľëĵľ":2466,"Ġìķ½íķĺ":2467,"ĠìĿ¼íĸī":2468,"ìĥĪ":2469,"ĠëĶĶìŀĲ":2470,"Ġíģ´ë¦¬ìĸ´":2471,"Ġìĭľì²Ń":2472,"12":2473,"Ġìĸ´ëĿ¼":2474,"Ġëĭ¤ë£¨":2475,"ĠíĦ´":2476,"Ġa":2477,"ĥĲ":2478,"Ġíı´":2479,"ĠëĿ¼ìļ´ëĵľ":2480,"Ġê³Ħìķ½":2481,"Ġì·¨ê¸ī":2482,"Ġë¶Ģìĥģ":2483,"°Ģ":2484,"ĠìľĦíĹĺ":2485,"ĠìķĦë§Ī":2486,"Ġë¹ĦíĮĲ":2487,"Ġ197":2488,"Ġì¹¼":2489,"Ġì¤ĳìķĻ":2490,"Ġì¥":2491,"ëĭµ":2492,"ĩĮ":2493,"Ġë¶Īêµ¬":2494,"Ġëıķ":2495,"ĠíĻľìļ©":2496,"ĠìķĪíĥĢ":2497,"ë·Ķ":2498,"ë¨¸ì§Ģ":2499,"ĠëĮĢíķľë¯¼êµŃ":2500,"Ġì§ĢëĭĪ":2501,"ĦĲ":2502,"ĠìķĦì£¼":2503,"ĠíĿ¡":2504,"ĠëĤĺë¨¸ì§Ģ":2505,"ĠìķĦêµ°":2506,"Ġìķ½ê°Ħ":2507,"ìĸ´ëĤĺ":2508,"ĠìĦ¤ì¹ĺ":2509,"Ġì°¸ìĹ¬":2510,"ĠìĿ¼ìľ¼":2511,"ìĬ¤ë¡ľ":2512,"ĠëĤĻ":2513,"ĠìĿ¼ìľ¼íĤ¤":2514,"Ġìķ¼êµ¬":2515,"ĠìĬ¤íİĺ":2516,"ay":2517,"Ġê²°íĺ¼":2518,"ìĽ¨":2519,"Ġë¬¸íĻĶ":2520,"Ġì§Ħì¶ľ":2521,"ĠìĬ¤íĥ":2522,"Ġë°ľìĤ¬":2523,"Ġë²ĶìľĦ":2524,"íĺĳ":2525,"Ġìľłë¦¬":2526,"ëħĲ":2527,"Ġë²¨":2528,"Ġë¬´ìŀ¥":2529,"Ġê°Ģì¡±":2530,"Ġê°ĲìĨĮ":2531,"ĠìĹĶëĶ©":2532,"ë¬":2533,"ĠìŀĲë©´":2534,"ëĥ¥":2535,"Ġì¤Ģë¹Ħ":2536,"ê°Ī":2537,"Ġì¡°ìĦł":2538,"ĠìĿ½":2539,"ĠíĽ¨":2540,"Ġì¡±":2541,"Ġëĭ¤ìĸĳ":2542,"ìĦ¼":2543,"ĠíĽĦë³´":2544,"ĠìĹ´ë¦¬":2545,"Ġì¤ĳê°Ħ":2546,"Ġìıĺ":2547,"Ġìĸ´ì©":2548,"Ġê¾":2549,"ë¹Ħì":2550,"ĠíĦ°ì§Ģ":2551,"Ġëį°ë·Ķ":2552,"Ġëĭ¨ê³Ħ":2553,"Ġíı¬ìĿ¸íĬ¸":2554,"Ġë§ĪìĬ¤íĦ°":2555,"íļ¨":2556,"ë¢°":2557,"Ġëĺĳ":2558,"ĠThe":2559,"Įëĵľ":2560,"ĠáĨ¯ë¡ľ":2561,"ĠìĿ´íķ´":2562,"ĠíĢĺ":2563,"Ġê³ĦìĹ´":2564,"ìĤ":2565,"Ġëļ":2566,"ë¡Ń":2567,"Ġë®¤":2568,"Ġíĥĵ":2569,"Ġêµ¬ê°Ħ":2570,"ĠíıŃë°ľ":2571,"ve":2572,"Ġ^":2573,"ĠíĽ¨ìĶ¬":2574,"ĦĪ":2575,"ìĿ´íģ¬":2576,"ĠìĿ´ëģ":2577,"ĠìĦ¸ìļ°":2578,"ĠìĿĺê²¬":2579,"ĠìķĦë¥´":2580,"ë§Īë":2581,"ĠíļįëĵĿ":2582,"Ġìĭ«":2583,"ĠìĬ¤íħĮìĿ´ì§Ģ":2584,"ĠìĿ¼ìłķ":2585,"Ġê³łëł¤":2586,"Ġêµ¬ì¡°":2587,"Ġê·ľë":2588,"ĠíĮĮìĽĮ":2589,"ch":2590,"ĠìĽ¨":2591,"ĠìķĪë":2592,"ĠìĦ±ìŀ¥":2593,"Ġìļķ":2594,"Ġê¸°ëĮĢ":2595,"ĭł":2596,"íħĶ":2597,"Ġë²½":2598,"ĠíŀĪë¡ľ":2599,"Ġê´ľ":2600,"us":2601,"íĺľ":2602,"Ġë°¥":2603,"ĠìŀĦì":2604,"ë´ĩ":2605,"ĠãĢĭ":2606,"Ġì¹¸":2607,"ĠíĥĢìŀħ":2608,"Ġìŀĺëª»":2609,"Ġì§Ħë":2610,"Ġë°ľíĳľ":2611,"Ġëª©ìłģ":2612,"Ġ29":2613,"Ġì¡°íķ©":2614,"id":2615,"Ġë³Ģíķĺ":2616,"Ġë¸ĶëŀĻ":2617,"°¨":2618,"Ġíķ´ê²°":2619,"Ġíģ¬ë¡ľ":2620,"em":2621,"ê³³":2622,"Ġêµ´":2623,"Ġì¸ł":2624,"ĠëıĦë§Ŀ":2625,"ĠìľĦìĽĲ":2626,"ĠíĿ¥":2627,"Ġë¯¸ìħĺ":2628,"ĠëĮĢíĻĶ":2629,"ĠíķĻëħĦ":2630,"Ġê¼¬":2631,"ĠìĦ¸ëł¥":2632,"Ġ2011":2633,"Ġê¿Ī":2634,"ĠìĭľëıĦ":2635,"ĠìĹĳ":2636,"ëłĮ":2637,"Ġë¬¸ë":2638,"ĠãĢĬ":2639,"ĠìĺĪìłķ":2640,"Ġëħ¼ëŀĢ":2641,"Ġëŀĳ":2642,"Ġê°ģê°ģ":2643,"íĭ´":2644,"ëĭĪìķĦ":2645,"Ġì¡°ìĤ¬":2646,"Ġê·¸ê±°":2647,"ĠëĵĢ":2648,"ĠìĿ´ëģĮ":2649,"Ġì«":2650,"ĠíĮ¨ì¹ĺ":2651,"ĠëĤĺì¤ĳ":2652,"Ġì¡°ì§ģ":2653,"Ġë¦°":2654,"Ġëį°ë¦¬":2655,"Ġì§Ģíķĺ":2656,"ĠíĪ¬ìĪĺ":2657,"ĠëģĬ":2658,"Ġë§ĪìłĢ":2659,"łĪìĿ´ëĵľ":2660,"ĠëıĦì¤ĳ":2661,"ĠëĤĺë¬´":2662,"ĠíĶĦë¡ľê·¸ëŀ¨":2663,"ĭĿ":2664,"ëĤĮ":2665,"ĠëĶĶìŀĲìĿ¸":2666,"ë°į":2667,"Ġë²Ĺ":2668,"ĠìĥĿëªħ":2669,"Ġë²ĪìĹŃ":2670,"³ĳ":2671,"im":2672,"ĠìłĦìļ©":2673,"ĠìĨĮëª¨":2674,"Ġì¶Ķìłķ":2675,"Ġì§Ģë°©":2676,"ëŀľ":2677,"íģĲ":2678,"Ġê±°ëĮĢ":2679,"ë§¹":2680,"Ġìĵ°ëŁ¬":2681,"Ġë°°íĭĢ":2682,"©¸":2683,"ëįĺ":2684,"Ľĥ":2685,"ë´ī":2686,"Ġì°¸ê°Ģ":2687,"ĠìĬ¤íı¬":2688,"Ġìĭľìŀ¥":2689,"ĠëĤ«":2690,"Ġì¿¨":2691,"ĠSt":2692,"ra":2693,"Ġë¶ĢìĤ°":2694,"ĠëĬĲëĤĮ":2695,"ê°Ļ":2696,"¤ëŁ¬":2697,"ì§Ŀ":2698,"ĠìĦ¸ìĿ´":2699,"Ġê³¼íķĻ":2700,"Ġê·¸ë£¹":2701,"íĶ¼ìĸ¸":2702,"ĠìĹ°ìĨį":2703,"Ġë¡ł":2704,"ĠìĬ¤ìĬ¤ë¡ľ":2705,"ì°Į":2706,"ëĭ¥":2707,"Ġíı¬ì¼ĵ":2708,"Ġì¦Ĳ":2709,"ìŀĲê¸°":2710,"ĠáĨ¯ê¹Į":2711,"30":2712,"ĠìĪĺìłķ":2713,"Ġì§§":2714,"Ġë²ĮìĿ´":2715,"ĠZ":2716,"ì¹Ļ":2717,"Ġê·ľëª¨":2718,"Ġì¶©ë¶Ħ":2719,"Ġë°ĶëĿ¼":2720,"Ġ2000":2721,"Ġë°´":2722,"Ġêµ³":2723,"ĠìłĢì§Ģ":2724,"Ġì¶ķêµ¬":2725,"ĠìłĦìĤ¬":2726,"ìłĦì":2727,"ĠìĺĪë":2728,"ĠëĶ°ëĿ¼":2729,"ĠíĥĢìŀĦ":2730,"ìºĲ":2731,"ĠëĿ":2732,"ĠìĤŃ":2733,"Ġíģ¬ë¦¬ìĬ¤":2734,"ĠíĢĺìĬ¤íĬ¸":2735,"Ġëªħì¹Ń":2736,"Ġë°©ìĺģ":2737,"Ĳë¡ľ":2738,"Ġë§Īì¹ĺ":2739,"Ġì±ĶíĶ¼ìĸ¸":2740,"ì§¸":2741,"Ġìłķìĥģ":2742,"Ġíĸ¥íķĺ":2743,"Ġì¶ľìłĦ":2744,"íĭ°ë¸Į":2745,"ĠìĨĮìĦ¤":2746,"Ġìĺ¥":2747,"Ġëį¤":2748,"Ġë¶ĢíĻľ":2749,"ĠìķĮë":2750,"ĠìħĪ":2751,"Ġìĸĺê¸°":2752,"Ġê³§":2753,"ĠìŀĲìĹ°":2754,"ĠLv":2755,"15":2756,"Ġìłľê³µ":2757,"Ġì£½ìĿĮ":2758,"Ġìµľê·¼":2759,"Ġì§ķ":2760,"ĠìľĦê¸°":2761,"Ġë¬´ë¦¬":2762,"Ġë¯¸ìĤ¬":2763,"ëĭ¤ë¦¬":2764,"ĠìĦ±ìłģ":2765,"Ġìłķì²´":2766,"ìĹĩ":2767,"Ġë°ľë":2768,"Ġê°Ģë¥´":2769,"¸Ķ":2770,"ĦìĬ¤":2771,"ĠëĦĺê¸°":2772,"ëįķ":2773,"Ġëį±":2774,"íĮĮìĿ´":2775,"BC":2776,"Ġë¹Ħíĸī":2777,"Ġì¶©ê²©":2778,"ent":2779,"ĠìłĦìŀĳ":2780,"ì²Ļ":2781,"Ġ80":2782,"ĠíĴĪ":2783,"íĬľë":2784,"ë²Ī":2785,"Ġì£ł":2786,"ìĪĺë¡Ŀ":2787,"ìĥ¤":2788,"Ġì²Ļ":2789,"Ġê²½ìłľ":2790,"ĠìłĦë¬¸":2791,"18":2792,"ĠíĬ¹ë³Ħ":2793,"íĺģ":2794,"Ġë¡ľë¶ĢíĦ°":2795,"ĠìķĦíĶĦ":2796,"ĠìļĶìĨĮ":2797,"Ġìĸ´ëĳ":2798,"ĠìĭľíĹĺ":2799,"ĠìĤ¼ìĦ±":2800,"Ġe":2801,"Ġê°ĢëģĶ":2802,"Ġë°°ê²½":2803,"Ġë¹Ī":2804,"Ł¼":2805,"Ġê´Ģìĭ¬":2806,"16":2807,"ĠìĦ¸ìĥģ":2808,"Ġìľ¼ëł¤":2809,"ĠìĨĮëħĢ":2810,"íĨ¤":2811,"ĠìķĪìłķ":2812,"ĮëĤ":2813,"ĪëŁ°":2814,"Ġë¹ħ":2815,"¨¸":2816,"Ġëĵ±ê¸ī":2817,"ê²ģ":2818,"Ġìºł":2819,"ĵ¨":2820,"Ġ^^":2821,"Ġì¢ħë£Į":2822,"ĠìĬ¤íĬ¸ë":2823,"ĠìĿ¸íĦ°ë·°":2824,"ĠâĢĻ":2825,"Ġëĺĳê°Ļ":2826,"ĠíĽĪëł¨":2827,"Ġë§Įìķ½":2828,"ë¦¿":2829,"ĠìŀĳìłĦ":2830,"Ġë°ĺë©´":2831,"Ġë³´ìĥģ":2832,"ĠìĥģìľĦ":2833,"ĠíĻĪëŁ°":2834,"ER":2835,"Ġìĭłê²½":2836,"ì°¸":2837,"Ġëª©ìĨĮë¦¬":2838,"ĠëĤĺëĪĦ":2839,"ëĨĵ":2840,"Īł":2841,"ìķ¡":2842,"Ġg":2843,"Ġë¶Ħëħ¸":2844,"ĠìļĶë¦¬":2845,"ë¥Ļ":2846,"Įë¥´":2847,"ħĲ":2848,"ĠíĤ¹":2849,"ĠìĤ¬ìĹħ":2850,"ĠëĨĪ":2851,"Ġìķłì´Ī":2852,"Ġë³ĢíĻĶ":2853,"ĠíĬ¹ìłķ":2854,"Ġê°Ģë¦¬":2855,"¸ëĵľ":2856,"£Į":2857,"ĠìĥĿì¡´":2858,"Ġìĸ´ì©Į":2859,"Ġë¹Ħë¡¯":2860,"ĠëħĢ":2861,"Ġì§ģìĹħ":2862,"Ġíĳľê¸°":2863,"Ġë±":2864,"ĠëįĶë¶Ī":2865,"..":2866,"ir":2867,"ĠìŀĲëŀĳ":2868,"Ġë°°ì¹ĺ":2869,"íĺĪ":2870,"ĠìĿ´ë¥´":2871,"ĠëĤ´ë¶Ģ":2872,"Ġê·¸ë§Į":2873,"ĠëĶ°ëĿ¼ìĦľ":2874,"ĭ¬":2875,"íĢ":2876,"Ġê³µì¤ĳ":2877,"Ġ>":2878,"ë¦¬ìĺ¤":2879,"ĠìĹ°ê²°":2880,"Ġë¯¸ëŀĺ":2881,"ĠìĮį":2882,"ĪëĿ½":2883,"ì½ĺ":2884,"ĠìĹĶì§Ħ":2885,"ĠìľłëŁ½":2886,"Ġìłķìŀĳ":2887,"Ġíķľíİ¸":2888,"ĠíĺĪ":2889,"¼ì¹ĺ":2890,"Ġê·¼ìłĳ":2891,"Ġëĭ¤íģ¬":2892,"ĠíĥĢê²©":2893,"ĠëıĦë¡ľ":2894,"Ġë©ĶìĿ¸":2895,"ĠëĤ¨ìĦ±":2896,"17":2897,"Ġ90":2898,"ĠëĤĺë¦Ħ":2899,"ĠìĺĪìĥģ":2900,"Ġëĭ¬ìĦ±":2901,"ĠìĹĲëĦĪì§Ģ":2902,"ĠìĦ¼íĦ°":2903,"Ġâĺħ":2904,"Ġê¹Ķ":2905,"ëľ¨ë¦¬":2906,"Ġë³´íĺ¸":2907,"Ġì¡¸ìĹħ":2908,"ĠëĥĲê³ł":2909,"Ġëĭ¤ë¦¬":2910,"ĠëĴ·":2911,"íİĻ":2912,"Ġìĺµ":2913,"ĠìłĦìĦ¤":2914,"14":2915,"ĠìķĦì¹´":2916,"Ġíİ¼ì¹ĺ":2917,"Ġì£Ħ":2918,"ur":2919,"ĠëĪĪë":2920,"ĠëĵľëŁ¬ëĤĺ":2921,"ŀµ":2922,"Ġìŀ¥ì°©":2923,"Ġìļ´íĸī":2924,"ëį°ìĿ´íĬ¸":2925,"Ġë¬´ìĹĩ":2926,"Ġê°ĳìŀĲê¸°":2927,"Ġë¶ĢìĹ¬":2928,"ĠíķŃê³µ":2929,"ĠëŁ¬ìĭľìķĦ":2930,"ìµ":2931,"ĠêµŃë¯¼":2932,"Ġ196":2933,"ĠëĶ°ë¡ľ":2934,"ĠëķĮë¦¬":2935,"ĠìłĦíķĺ":2936,"ì§Ģìħĺ":2937,"ĠìĿ´íĥĪ":2938,"ĠìĹħëį°ìĿ´íĬ¸":2939,"ì·¨":2940,"ë¦´":2941,"Ġì¹Ń":2942,"Ġy":2943,"ĠêµĲì²´":2944,"ĠìĪľìľĦ":2945,"Ġê´ľì°®":2946,"Ġì¢ħì¡±":2947,"ĠìķĦìī":2948,"ĦëıĦ":2949,"ĠìĬ¤ì¹´":2950,"ĠëĦĵ":2951,"ìĵ":2952,"ĠíĤ¬":2953,"ĠíĮĲìłķ":2954,"Ġë³Ħë¡ľ":2955,"ĠíķŃìĥģ":2956,"ĠìµľìĨĮ":2957,"ĠìĪĺë¹Ħ":2958,"ĠëĪĦë¥´":2959,"ĠíĮĮíĭ°":2960,"Ġìķħë§Ī":2961,"Ġê±°ëĳĲ":2962,"ĠìĹ°ì¶ľ":2963,"ê±":2964,"ìħī":2965,"Ġê³µìĹ°":2966,"ãĥ³":2967,"ë³´ìĿ´":2968,"ĠíŀĲ":2969,"Ġê°ģì¢ħ":2970,"Ġì§ģìłĦ":2971,"īìĬ¤":2972,"ĠìĹ°íķ©":2973,"ľëıĦ":2974,"ĠìĮĵ":2975,"Ġìĺ·":2976,"²ł":2977,"Ġë³ĳëł¥":2978,"ĠìķĦìĬ¤":2979,"íıĲ":2980,"Ġê¸°íĥĢ":2981,"ì¦ĺ":2982,"Ġ35":2983,"Ġì§Ģíľĺ":2984,"ëłĪë":2985,"Ġê¸°ì²´":2986,"ĠìķĦìī½":2987,"Ġì½¤":2988,"ë¨¼":2989,"ĠìłĲìĪĺ":2990,"Ġì¢ħë¥ĺ":2991,"Ġ70":2992,"Ġê²°ìĬ¹":2993,"Ġê±°ì¹ĺ":2994,"ut":2995,"ĠSK":2996,"ĠìĿ´ëĿ¼":2997,"Ġíĥ±":2998,"Ġãģ®":2999,"Ġì¶ľë":3000,"¯¤":3001,"¼ë§Ĳë¡ľ":3002,"Ġì§ĢëĤ´":3003,"ĠìĨĮê°ľ":3004,"Ġê³¼ë":3005,"ĠëĤ©":3006,"Ġë°©ìĸ´ëł¥":3007,"ĠìĿĺìĽĲ":3008,"ìł¤":3009,"ĠìķłëĭĪ":3010,"ìĸ´ë¡ľ":3011,"Ġíģ´ëŀĺ":3012,"Ġê¸°ìĹħ":3013,"Ġx":3014,"ì§ľ":3015,"Ġì±Ħë":3016,"Ġê½ĥ":3017,"ĠìłĦê¸°":3018,"ĠíĻ©ìłľ":3019,"ìĻĦ":3020,"ìĭ±":3021,"ĠìĿĺìĻ¸":3022,"ĠíĮ©":3023,"Ġì§Ģì§Ģ":3024,"igh":3025,"Ġìŀ¡íŀĪ":3026,"Ġëªħëł¹":3027,"ĠíĻķìłķ":3028,"Ġ__":3029,"Ġë¨¸":3030,"Ġë§ģíģ¬":3031,"od":3032,"ĠíĥĦì":3033,"ĠëĵĿìłĲ":3034,"ĠìĿĢëį°":3035,"ĠìķķëıĦ":3036,"ëĦ·":3037,"íĪ":3038,"Ġëħ¼":3039,"Ġê¾¸":3040,"Ġë¶Ģëª¨":3041,"ĠìłĦë°ĺ":3042,"Ġë³Ģìĭł":3043,"09":3044,"ë¹Ħë":3045,"ĠíĻĶëł¥":3046,"ĹŃ":3047,"íŀ":3048,"ìĹ½":3049,"Ġë¹¨":3050,"ĠìķĦìĿ´ëıĮ":3051,"íĿ¥":3052,"ĠHP":3053,"Ġì£¼ìļĶ":3054,"Ġì°¬":3055,"Ġì¼ĢìĿ´":3056,"ec":3057,"ĠìĤ¬ë¡Ģ":3058,"ĠìĤ¬ëĥ¥":3059,"ĠìĨĮìŀ¬":3060,"ì§ĵ":3061,"ĠìĤ¬ê¸°":3062,"Ġë¬´ëĮĢ":3063,"Ġíı¬ì¼ĵëª¬":3064,"Ġëĭ¨ìłĲ":3065,"Ġë°ľìĸ¸":3066,"Ġ\\":3067,"Ġëĭ¤ìĪĺ":3068,"ĠìĤ´ë¦¬":3069,"ë¹Ī":3070,"Ġì§ĢëıĦ":3071,"ãģĦ":3072,"ĠíĥĪì¶ľ":3073,"Ġë¡¤":3074,"ëħ¸ë":3075,"ĠëįĶëĭĪ":3076,"ëĥĲ":3077,"Ġê°ľëħĲ":3078,"ĠíĮĲëĭ¨":3079,"ëŁŃ":3080,"ĠìłķìĭĿ":3081,"Ġë¹Ħë°Ģ":3082,"ĠëĭĪê¹Į":3083,"Ġê¹Ĭ":3084,"25":3085,"ĠâĢĺ":3086,"¹ĦìĬ¤":3087,"Ġë¬¼ê±´":3088,"um":3089,"Ġ31":3090,"ĠìĤŃìłľ":3091,"ĠìĭŃ":3092,"ĠëıĻìĥĿ":3093,"ëĦĪìĬ¤":3094,"ĠìĤ¬ìłķ":3095,"Ġíĥľìĸ´ëĤĺ":3096,"Ġë°ĳ":3097,"Ġë¬´ìĬ¨":3098,"Ġë²ĦíĶĦ":3099,"Ġ2009":3100,"Ġê´Ģíķĺ":3101,"ì¦Īë":3102,"Ġëĥī":3103,"ĠìĬ¤íĥĢìĿ¼":3104,"Ġìŀ¥ìĨĮ":3105,"ĠìłĲíĶĦ":3106,"ĠëŁ°":3107,"ĠìĹĺë¦¬":3108,"Ġì§Īë":3109,"ĠëĬĲë¦¬":3110,"ag":3111,"Ġvs":3112,"ĠìĪĺì¹ĺ":3113,"ĠìĭľìĦ¤":3114,"ĠìĿ¸ìĭĿ":3115,"Ġëĭ¹ìĭł":3116,"ver":3117,"âĨ":3118,"ĠìĹĦë":3119,"ĠìĿ´íķĺ":3120,"ìľ¤":3121,"Ġë¡Ŀ":3122,"Ġë¡ľë´ĩ":3123,"ĠìĪĺëıĦ":3124,"Ġê²½ìŁģ":3125,"ĠìŀĳìĹħ":3126,"ĠíĹĮ":3127,"ĠìłĦì°¨":3128,"Ġë§¹":3129,"ëł¬":3130,"ŁŃ":3131,"¡¤":3132,"Ġê³µê°Ħ":3133,"Ġmm":3134,"ĠíĦ¸":3135,"Ġëĭ¨ìĸ´":3136,"Ġìĺ¤ë¥¸":3137,"Ġìĥģê´Ģ":3138,"ëį¤":3139,"Ġìµľê°ķ":3140,"ĠìĤ¬ìĿ´íĬ¸":3141,"ĠíĬ¸ëŀ":3142,"Ġìŀłìĭľ":3143,"Ġíģ¬ë¦¬":3144,"ë°Ģ":3145,"¡Ŀ":3146,"Ġê°Ģë¬¸":3147,"ìĬ¤íĭ°":3148,"ìķĮ":3149,"ĠìĤ¬ê²©":3150,"ĠëĤĺìĦľ":3151,"Ġë³´ìľł":3152,"Ġë¹Ħìļ©":3153,"ĠëıĻë¬¼":3154,"Ġëħ¸ëł¥":3155,"ìķĹ":3156,"ĠìĿ´ìłģ":3157,"ĠíĬ¹ìĿ´":3158,"Ġì¹´ìĿ´":3159,"²Ī":3160,"ìłĿ":3161,"ĠíķĺëĬĺ":3162,"Ġkm":3163,"Ġê¸°ëıĻ":3164,"Ġê°Ĳìłķ":3165,"ĠíĸīìľĦ":3166,"Ġê·¼ì²ĺ":3167,"Ġì§ĳì¤ĳ":3168,"ĠãĢį":3169,"ì¹ľ":3170,"ĠìĦłìĥĿ":3171,"Ġë¬´ëł¤":3172,"Ġì½ĶìĬ¤":3173,"ĠìĻ¸êµŃ":3174,"íĭ±":3175,"Ġë¶Ħëªħ":3176,"¬´ë¦¬":3177,"Ġìķ¤":3178,"ìķ¼ë§Ĳë¡ľ":3179,"¹ìĬ¤":3180,"Ġë°ľìłĦ":3181,"Ġíı¬ê¸°":3182,"ìķĶ":3183,"ĠëłĪë":3184,"Ġìłķíķĺ":3185,"ĠìłĦêµŃ":3186,"Ġä¸":3187,"ì»µ":3188,"Ġì°¨ìĽĲ":3189,"Ġê²ª":3190,"ĠëĿĦ":3191,"Ġì¡°ìŀĳ":3192,"Ġê±·":3193,"ĠíĶ½":3194,"Ġë©ĺ":3195,"Ġê±´ìĦ¤":3196,"íĹĪ":3197,"ĠìĿĮë":3198,"Ġë¹Ļ":3199,"Ġì§Ģìĥģ":3200,"íį¼ë":3201,"ĠìľĦëł¥":3202,"Ġê¸°íļĮ":3203,"ìĿ¼ëŁ¬":3204,"Ġth":3205,"13":3206,"ĠìĤ¬ë¬´":3207,"ĠìĿ¸ìĤ¬":3208,"ĠãĢĮ":3209,"Ġê°ķìłľ":3210,"ìµľ":3211,"²½":3212,"Ġìŀ¥ê°ĳ":3213,"Ġê¸°ê³Ħ":3214,"Ġ2008":3215,"Ġëıħë¦½":3216,"ĠìĨįíķĺ":3217,"Ġë¶Ģìłķ":3218,"Ġìłľëª©":3219,"ĠÃ":3220,"ĠëģĿëĤ´":3221,"ĠìĿ´ëĭĿ":3222,"íĳ":3223,"Ġìĺģêµ¬":3224,"Ġëª©íĳľ":3225,"Ġì¹´ìļ´":3226,"ĠìĻ¼":3227,"ĠìĤ¬íķŃ":3228,"ĠìĨĮëł":3229,"ë§ĪìŀĲ":3230,"Ġë§Īìĭľ":3231,"Ġìĭ¤ìłĲ":3232,"ĠíĬĢ":3233,"Ġë¶Ģíķĺ":3234,"Ġìłķë¦¬":3235,"Ġëĭ¨ì²´":3236,"ĠâĺĨ":3237,"Ġê°ģìĦ±":3238,"ĠâĹ":3239,"ĠíıŃíĥĦ":3240,"Ġë²Ħíĭ°":3241,"Ġëĸ¡":3242,"ĠìĿĺìĭĿ":3243,"ĠìĽĲìĿ¸":3244,"ul":3245,"ĠìŀĲìĽĲ":3246,"ĠìĪĺìĥģ":3247,"ĠìłľíĴĪ":3248,"Ġê±´ëĭ´":3249,"ĠìĿ´ìĻ¸":3250,"Ġê°ĢìĪĺ":3251,"Ġë°Ķëĭ¤":3252,"Ġëł¤ë©´":3253,"ĠëĨĴìĿ´":3254,"Ġë¶Ģíĥģ":3255,"Ġë³¸ëŀĺ":3256,"ĠíģĲ":3257,"Ġin":3258,"Ġê³łìĸĳ":3259,"ĭ´":3260,"Ġë¸ĮëĿ¼":3261,"ĠíĺĦìĥģ":3262,"Ġê·¹ìŀ¥":3263,"ĠìĹĲê²ĮìĦľ":3264,"ĠìĻĦìĦ±":3265,"ĠìŀĦë¬´":3266,"ëĤĺëĿ¼":3267,"ĠìķĦíĤ¤":3268,"Ġê²¸":3269,"Ġêµ°ëĮĢ":3270,"ĠíĤ¤ìļ°":3271,"ĠìĦľë¹ĦìĬ¤":3272,"ĠìĺĽ":3273,"Ġíķ´ìĻ¸":3274,"Ġë³µê·Ģ":3275,"ê¸¸":3276,"ìĭľë§Ī":3277,"Ġê°ĸì¶Ķ":3278,"Ġë¶ģíķľ":3279,"ri":3280,"ëī´":3281,"ìĪ¨":3282,"ĠíĻĢ":3283,"Ġì«ĵ":3284,"ĠìĪ¨ê¸°":3285,"ĠìĹ°ìĬµ":3286,"Ġêµ°ìĤ¬":3287,"Ġì²łëıĦ":3288,"Ġíĳľìĭľ":3289,"ĠìĤ´íķ´":3290,"Ġíļ¨ìľ¨":3291,"ĠìĿ¸êµ¬":3292,"Ġì§ģíĽĦ":3293,"ĠíĻĶë©´":3294,"Ĥľ":3295,"Ġì±ħìŀĦ":3296,"ĠìĪĺíĸī":3297,"os":3298,"ĠìķŀìĦľ":3299,"Ġ36":3300,"ĠíķĻìĽĲ":3301,"Ġì£¼ìłľ":3302,"ìłĿíĬ¸":3303,"ĠQ":3304,"ĠíķĦëĵľ":3305,"ìľĦì":3306,"Ġê¸°ëĭ¤ë¦¬":3307,"ĠìłĦê°ľ":3308,"ĠìłĦëł¥":3309,"ak":3310,"ĠíĿĲë¥´":3311,"Ġë¥´":3312,"ì¥":3313,"Ĥł":3314,"ST":3315,"ĠíķĦìĤ´":3316,"ìĩĦ":3317,"ight":3318,"Ġë³ĳìĤ¬":3319,"Ġì£¼ë¯¼":3320,"ìłł":3321,"Ġìľ¼ë¡ľìį¨":3322,"Ġë°Ķë¥´":3323,"Ġì¡°ì¢ħ":3324,"40":3325,"ëłĪìĬ¤":3326,"ĠëħĢìĦĿ":3327,"íĬ¹":3328,"ĠìĹ¼":3329,"ĠêµĲìĪĺ":3330,"Ġê³µíı¬":3331,"ĠìĿĺìĤ¬":3332,"ĠêµŃìłľ":3333,"ĮëĤĻ":3334,"ëĵľë¦¬":3335,"ëĮĢíķĻêµĲ":3336,"Ġë§Īë²ķìĤ¬":3337,"Ġê³Ħë":3338,"Ġë¶Īê°Ģ":3339,"ĠíĻĺê²½":3340,"Ġ,,":3341,"ìłľë":3342,"ĠìĺĪìłĦ":3343,"Ġë§Īë¥´":3344,"Ġíģ¬ê¸°":3345,"ëĳ¥":3346,"ĠëŀŃíģ¬":3347,"³Ĳ":3348,"Ġë¹¨ë¦¬":3349,"Ġìłľê±°":3350,"Ġíı¬ì§Ģìħĺ":3351,"ĠíĥĢì¹´":3352,"Ġê¼Ń":3353,"ĠìĽĮëĤĻ":3354,"íĤ¨":3355,"Ġëª½":3356,"Ġíıīê·ł":3357,"ĠëıĦìłĦ":3358,"íĮĮíĬ¸":3359,"Ġì¶Ķì¸¡":3360,"Ġ45":3361,"ê·¸ëłĪìĿ´ëĵľ":3362,"Ġë§Īë¬´ë¦¬":3363,"Ġì¶Ķì²ľ":3364,"Ġìŀĳê³¡":3365,"Ġë»Ķ":3366,"ĠìĦ¸ê¸°":3367,"ľ¨":3368,"Ġìļ°ìĦł":3369,"ĠìĻĦë²½":3370,"Ġë£¨íĬ¸":3371,"Ġìħĭ":3372,"Ġê·¸ìķ¼ë§Ĳë¡ľ":3373,"ĠìĹħê·¸ëłĪìĿ´ëĵľ":3374,"ĠKBS":3375,"ëĵľìĭľ":3376,"Ġêµ¬ë§¤":3377,"Ġë¶Ħë¥ĺ":3378,"ĠìĥĪë¡ľ":3379,"ĠëĮĢê²°":3380,"Ġìĺ®":3381,"Ġë³Ħëªħ":3382,"Ġë¸Ķë£¨":3383,"Ġíıīë²Ķ":3384,"Ġê°Ħì":3385,"ĠíĨµíķ©":3386,"Ġìĭ¬ê°ģ":3387,"Ġëª¨ìĿ´":3388,"Ġìī¬":3389,"Ġê³łìłķ":3390,"ĠíļĮíĶ¼":3391,"ĠìķĦë¬´ë¦¬":3392,"Ġ48":3393,"ĶĶìĸ´":3394,"ĠìķĦëĤ´":3395,"ĠìľłëĭĪ":3396,"Ġìĭ¤íĹĺ":3397,"Ġìŀ¥ìłĲ":3398,"ĠìĿ´ëĿ¼ê³ł":3399,"Ġë³µìĪĺ":3400,"Ġëĭ¤íĸī":3401,"Ġë¡¯":3402,"ìĭŃ":3403,"Ġë°ĺëĵľìĭľ":3404,"ĠìĬ¹ë¶Ģ":3405,"ĠëıĦì°©":3406,"ë¹Ļ":3407,"Ġìĺ®ê¸°":3408,"Ġê»":3409,"Ġëĭ¨ì§Ģ":3410,"Ġì§ĦíĻĶ":3411,"Ġë¶ī":3412,"Ġëĭ¤ìĨĮ":3413,"Ġëĭ¥":3414,"Ġë³ĳìĽĲ":3415,"ĠáĨ¯ìĪĺë¡Ŀ":3416,"ĠìĿĮìĭĿ":3417,"Ġê°Ģìļ´":3418,"Ġë¶ķ":3419,"ĺģ":3420,"ĠìľłíĬľë":3421,"íĮĶ":3422,"Ġìĭ±ê¸Ģ":3423,"Ġìľ¼":3424,"ä¸":3425,"Ġê¸°ë°ĺ":3426,"ĠìŀĲë§ĪìŀĲ":3427,"Ġë¹Ħì¤ĳ":3428,"ìķ¼ë§Ī":3429,"ĠìķĪìłĦ":3430,"ĠìłĲìłĲ":3431,"Ġì§Ĳ":3432,"Ġìłĳê·¼":3433,"Ġì½ľë":3434,"Ġë²Ķì£Ħ":3435,"Ġíķ©ë¥ĺ":3436,"ĠìĿ¸ëıĦ":3437,"Ġê±±":3438,"ĠëĮĢêµ¬":3439,"Ġìĺ¤ëĬĺ":3440,"ĠíĸīìĦ±":3441,"Ġê±±ìłķ":3442,"ĠìĹ¬íĸī":3443,"ê±¸":3444,"ĠëĥĲëĬĶ":3445,"ĠìķĦìĭľ":3446,"ĠìķĶìĤ´":3447,"ĠìłĢíķŃ":3448,"ĠëĬ¦":3449,"ì±Ħ":3450,"ĠëłĪëĵľ":3451,"Ġå¤":3452,"Ġë´īìĿ¸":3453,"ìĦ¯":3454,"ĠíĥĢìŀĲ":3455,"ĠìĿ¼ëŁ¬":3456,"Ġì§Ģë°°":3457,"ĠìĻķêµŃ":3458,"ìĬ´":3459,"ëŀľëĵľ":3460,"Ġì¹¼ë":3461,"ĠìłĦëŀµ":3462,"ĠìĤ¬ê±°ë¦¬":3463,"ĺë¦¬":3464,"Ġ500":3465,"Ġì¦Ĳê¸°":3466,"Ġê°Ģìļ´ëį°":3467,"ĠíĥĪëĿ½":3468,"Ġíĺģ":3469,"Ġì´¬":3470,"Ġë¯¸ìĤ¬ìĿ¼":3471,"ĠìĻĢì¤ĳ":3472,"ĠíŀĪìĸ´ë¡ľ":3473,"ĠáĨ«ì§ĢëĿ¼":3474,"ĠìķĦíĮĮíĬ¸":3475,"°°":3476,"Ġë²Ħê·¸":3477,"Ġê¸°ì§Ģ":3478,"Ġì¤ĦìĿ´":3479,"Ġì¯¤":3480,"ĠìľłìĤ¬":3481,"ìĤ¼":3482,"ĠíıīìĨĮ":3483,"Ġì´¬ìĺģ":3484,"Ġê³µì£¼":3485,"Ġêµ³ìĿ´":3486,"ĠìĭľìłĦ":3487,"Ġíĸīìłķ":3488,"ĠëĿ¼ìĿ´ë¸Į":3489,"Ġì£¼ë¬¸":3490,"ª¬":3491,"ĠíĥĿ":3492,"ëªĩ":3493,"ê¼":3494,"ĠìĹ°ìŀ¬":3495,"ĠìĦ±íĸ¥":3496,"ĵł":3497,"ĠíĭĢ":3498,"¼ëĤ´":3499,"ĠíĻķìŀ¥":3500,"ĠíĴĢë¦¬":3501,"ĠìŀħíŀĪ":3502,"íķĳ":3503,"Ġìŀ¬ë¯¸":3504,"Ġì¹ł":3505,"Ġëĵ¤ë¦¬":3506,"Ġê°Ģì¹ĺ":3507,"Ġì¹ĺë£Į":3508,"íĻį":3509,"ĠìĦľë²Ħ":3510,"Ġì¢ħì¢ħ":3511,"Ġë³´ë³ĳ":3512,"ìĦ¸ë":3513,"ĠêµŃíļĮ":3514,"ĠìłĦìŀĲ":3515,"íĬ¸ë¡ľ":3516,"ĠìŀŃ":3517,"íķĻìĥĿ":3518,"ìĿ´ì¦Ī":3519,"Ġëª¨ìŀĲ":3520,"Ġíĺķìłľ":3521,"Ġë²Ħë":3522,"ĠìĿ¸ì²ľ":3523,"Ġìį":3524,"Ġëªĩëªĩ":3525,"Ġê³łìŀĲ":3526,"Ġì¹ĺëªħ":3527,"Ġìº¡":3528,"ĠìĬ¤ì½Ķ":3529,"ĠìĬ¤íĶ¼ë":3530,"ĠìĨĮëł¨":3531,"Ġë¦¬ëįĶ":3532,"Ġëĭ¤ê·¸":3533,"22":3534,"ĠâĢĿ":3535,"ce":3536,"ĠìĽĲíķĺ":3537,"Ġ2007":3538,"Ġê±°ë¶Ģ":3539,"Ġìłķê·ľ":3540,"ĠíĬ¹ìľł":3541,"ê¹¨":3542,"Ġê´ĳê³ł":3543,"ëĤĺìĿ´":3544,"Ġê¸Īì§Ģ":3545,"Ġë§Īëł¥":3546,"Ġìĺµìħĺ":3547,"Ġë¹Į":3548,"Ġëĭ¬ëŁ¬":3549,"ê½":3550,"ĠìĬ¤íģ¬":3551,"Ġê°Ģë©´":3552,"¦Ī":3553,"ë§İ":3554,"Ġ194":3555,"ĠCh":3556,"Ġto":3557,"Ġë¨¹ìĿ´":3558,"Ġìĭľì²ŃìŀĲ":3559,"ìħľ":3560,"Ġë³¼ë":3561,"ĠìĿ¸íĦ°ëĦ·":3562,"Ġëª°ë¦¬":3563,"ë²ĦìĬ¤":3564,"ĠìĿĦì§Ģ":3565,"Ġìĸ´ëĳł":3566,"íĶĮë":3567,"Ġë¯¸ëĵľ":3568,"ìļĶìĿ¼":3569,"ĠëıĦìŀħ":3570,"ĠíĶĦëłĪ":3571,"Ġíĳ¸":3572,"ãģ®":3573,"ãģª":3574,"ĠìĤ¬íĥľ":3575,"Ġê³łë¥´":3576,"ĠëĮĢìŀ¥":3577,"ĠìļĶì²Ń":3578,"Ġì±Ħìļ°":3579,"Ġê°ľì¡°":3580,"Ġë¡¯ëį°":3581,"Ġì»¬":3582,"Ġë³¸ê²©":3583,"Ġë©ĭ":3584,"ĠëłĪìĸ´":3585,"ĠìĽ¹":3586,"Ġìĭ¤ìĪĺ":3587,"Ġ300":3588,"ĠëĤĺìĿ´íĬ¸":3589,"Ġìĭľíĭ°":3590,"01":3591,"Ġë²¤":3592,"Ġ33":3593,"ĠíĥĢìĿ´íĭĢ":3594,"Ġìķī":3595,"Ġìŀ¥ì¹ĺ":3596,"ì¿Ħ":3597,"Ġíķĺëĵľ":3598,"íİľ":3599,"ĠìĪ²":3600,"ĠíŀĪíĬ¸":3601,"Ġìŀ¬ë£Į":3602,"Ġê²ĢìĤ¬":3603,"ĠíĶĮëŀĺ":3604,"Ġìŀī":3605,"ìĹĦ":3606,"ĠìĤ¬ìłĦ":3607,"ëĭī":3608,"Ġì¤ĳë°ĺ":3609,"ĠÃĹ":3610,"ĠIn":3611,"Ġíı¬ìĬ¤":3612,"ĠëĵľëŁ¬ëĤ´":3613,"Ġëį©":3614,"ĠLG":3615,"Ł½":3616,"Ġì§Ģìłķ":3617,"Ġë²Īíĺ¸":3618,"ĠâĢľ":3619,"ĠëįĺìłĦ":3620,"íĵ¨":3621,"ĠìĹ°ìŀ¥":3622,"ĠíĪ¬ìŀħ":3623,"ĠìĪĺë§İ":3624,"Ġë°´ëĵľ":3625,"ìĭľìĬ¤":3626,"ë¸Įë":3627,"ĠëĶ°ì§Ģ":3628,"Ġëļ«":3629,"¨¼":3630,"Ġê´´ë¬¼":3631,"Ġê³łëĵ±íķĻêµĲ":3632,"ì´Į":3633,"ĠìłĦíĻĶ":3634,"Ġê³łìĨį":3635,"AR":3636,"ë¹ł":3637,"Ġ2006":3638,"Ġâĸ":3639,"Ġì·¨íķĺ":3640,"oc":3641,"Ġê¾¼":3642,"ĠEX":3643,"Ġë°ķìĤ¬":3644,"ĠëłĪìĿ¸":3645,"ĠìĤ´ìĿ¸":3646,"Ġíķĺê³ł":3647,"Ġê³¨ëĵľ":3648,"ĠìĿ´ìĤ¬":3649,"ëĬĲ":3650,"ia":3651,"ĠëĬĶê°Ģ":3652,"08":3653,"Ġë³´ëĦĪìĬ¤":3654,"ĠìķĦìĽĥ":3655,"Ġë°ľìĿĮ":3656,"Ġë²łìĿ´":3657,"Ġr":3658,"ĠìĨĮìľł":3659,"Ġë¿Įë¦¬":3660,"Ġcm":3661,"ë³¼":3662,"Ġìĸ¼ë§ĪëĤĺ":3663,"ĠëĩĮ":3664,"ìĬ¤ì¼Ģ":3665,"ĠMBC":3666,"ìħĶ":3667,"ĠíĸīìĤ¬":3668,"ĠìĥĿë¬¼":3669,"ĠíĮ¨ëŁ¬":3670,"ap":3671,"ĠìĹĲìĿ´":3672,"Ġíķ´ìłľ":3673,"Ġíķ´êµ°":3674,"Ġì»µ":3675,"ĠíĿ¬ìĥĿ":3676,"ĠìµľíĽĦ":3677,"Ġê°Ĵ":3678,"Ġê°¤ëŁ¬":3679,"Ġãħ":3680,"ĠìĿ´ìĸ´":3681,"ĠìłĢì§Ģë¥´":3682,"ëļ":3683,"ìķ¼ë":3684,"¨¹":3685,"ìĨĶ":3686,"íĹ¤":3687,"ĠìĿĺëıĦ":3688,"Ġíķľê³Ħ":3689,"ìĿ´íĦ°":3690,"ĠìĨĮìĭĿ":3691,"Ġíı°":3692,"ĠìłĬ":3693,"ĠíĪ¬íĳľ":3694,"Ġíİľ":3695,"¾Į":3696,"Ġë¹µ":3697,"ĠìĦŀ":3698,"ĠìĦľìĪł":3699,"Ġìĺ¤ë¦¬ì§Ģ":3700,"ĠìħĢ":3701,"Ġëĵľë¦¬":3702,"Ĥ¥":3703,"Ġìłķì±ħ":3704,"ter":3705,"ĠìĹŃëĮĢ":3706,"§Ħ":3707,"íĺ¸ë":3708,"ĠìĻ¸ëª¨":3709,"Ġëĭ¤ìļ´":3710,"ĠëĬĲëĥĲ":3711,"Ġëī´ìĬ¤":3712,"ìĺ¤ìĬ¤":3713,"Ġê³µëŀµ":3714,"ê¹Ĳ":3715,"Ġìĺģíĺ¼":3716,"íĹĮ":3717,"Ġë¹¼ìķĹ":3718,"Ġìŀ¥ëĤľ":3719,"ì¿łëĿ¼":3720,"Ġê°ľê·¸":3721,"200":3722,"íı´":3723,"Ġyou":3724,"ĠìľĦíĺĳ":3725,"ĠíĿī":3726,"Ġë°ĺë³µ":3727,"ë°Ľ":3728,"ĠêµĲíĨµ":3729,"Ġíĭ°ìĸ´":3730,"ĠìĤ¬ìŀ¥":3731,"Ġìŀ¥êµ°":3732,"ĠëĬĶëĭ¤ëĬĶ":3733,"Ġì¡°ìłķ":3734,"íķĢ":3735,"Ġë¯¸ëĭĪ":3736,"Ġìļ´ìļ©":3737,"Ġëª¨íĹĺ":3738,"Ġë¬´ìĦŃ":3739,"Ġê·¸ìłĢ":3740,"07":3741,"ì¢Į":3742,"Ġë§º":3743,"Ġë³´ì¡°":3744,"ĠìŀĲë£Į":3745,"ĠìĹĳìĬ¤":3746,"ĠìłģìłĪ":3747,"ĠìĽĲìłķ":3748,"Ġì°¨ë¡Ģ":3749,"Ġëª©ìĪ¨":3750,"Ġìĸ¸ë¡ł":3751,"īĺ":3752,"ĠFC":3753,"ì£½":3754,"ëĮĢë¡ľ":3755,"ĠìĿ´íĥĪë¦¬ìķĦ":3756,"ĠëĮĢìĿĳ":3757,"äº":3758,"ĠìĭľëĤĺ":3759,"ĠìĦłìĸ¸":3760,"Ġê¸°ëħĲ":3761,"ĠëĶĶìĬ¤":3762,"Ġì¢ħêµĲ":3763,"Ġê°Ħëĭ¨":3764,"ill":3765,"ë®¤":3766,"ĠìĿĺìĭ¬":3767,"ĠìĿ¸ì§Ģ":3768,"Ġì½ľ":3769,"ë¥¼":3770,"Ġíķ´ìĦĿ":3771,"Ġìĵ°ëŁ¬ì§Ģ":3772,"op":3773,"íĦ":3774,"Ġë¬´ìĤ¬":3775,"ŀį":3776,"ĠëıħìŀĲ":3777,"Ġìĺģìŀħ":3778,"ĠíļĮìŀ¥":3779,"ĠìĤ¬ëł¹":3780,"ĠìĤ¬ìĥģ":3781,"Ġì¹´ë©Ķ":3782,"½íŀĪ":3783,"ĠìĿĺì§Ģ":3784,"Ġê³łìĸĳìĿ´":3785,"ëª½":3786,"Ġì¡°ê°ģ":3787,"ìĭ¸":3788,"ĠìĿ¸ìĥģ":3789,"ĠìĿ¼ëŁ¬ìĬ¤íĬ¸":3790,"ĠìĨĮëħĦ":3791,"Ġì§Īë¬¸":3792,"Ġë°Ķëĭ¥":3793,"Ġê°ľìĽĶ":3794,"Ġìķ½ìłĲ":3795,"Ġê°ĢìĤ¬":3796,"Ġê°Ģìłķ":3797,"Ġê³łëĮĢ":3798,"Ġë¯¸ë¦¬":3799,"ĠëĨĢëĿ¼":3800,"Ġì»¨ìħī":3801,"ĠìĿ´ì¹ĺ":3802,"Ġê²¹":3803,"ĠëĮĢê¸°":3804,"Ġë§Ŀíķĺ":3805,"ĠëĦ¤ìĿ´":3806,"Ġì½Ķëĵľ":3807,"Ġë¸ĮëłĪìĿ´":3808,"ĭ¸":3809,"ì¹ł":3810,"Ġìĺ¤ëŀľ":3811,"ation":3812,"ĠìĽĶëĵľì»µ":3813,"Ĳë¦¬":3814,"Ġíķ©ì¹ĺ":3815,"ĠìłĢê²©":3816,"ĠêµĲíļĮ":3817,"ì¹¸":3818,"Ġê±°ì§ĵ":3819,"ĠìłĦìĽĲ":3820,"Ġë¶ĢìĪĺ":3821,"Ġêµ¬ëĭ¨":3822,"Ġìķ¼ë":3823,"ĠìĹĦ":3824,"Ġì±Ļ":3825,"ĠìłķìĿĺ":3826,"ĠíĶĦë¡ľìłĿíĬ¸":3827,"Ġêµ¬ë¶Ħ":3828,"Ġëħ¸íĬ¸":3829,"ìħĢ":3830,"Ġíģ´ëŀĺìĬ¤":3831,"ĠìŀĬ":3832,"íĵ¨íĦ°":3833,"Ġìŀ¥ê¸°":3834,"ãģŁ":3835,"ĠíĺķìĭĿ":3836,"Ġê¸°ìŀĲ":3837,"Ġìĭľë¯¼":3838,"ãģ¦":3839,"Ġì±ĦëĦĲ":3840,"ĠìłľìĿ¼":3841,"Ġê³µë¶Ģ":3842,"ĠëĮĢëĭ¨":3843,"Ġê·¼ëį°":3844,"Ġìĭłì²´":3845,"Ġê³µëıĻ":3846,"ì¡°ê±´":3847,"Ġê´Ģê´ĳ":3848,"ĠìľĪ":3849,"Ġê°ĲìķĪ":3850,"ëıĻìĥĿ":3851,"Ġê·¸ëłĪìĿ´":3852,"ĠìĽ¬":3853,"Ġê¼´":3854,"ëĭ¤ë¥´":3855,"ĠëłĮ":3856,"ĠìĤ°ìĹħ":3857,"ĠìĿ´ìª½":3858,"Ġê¾¸ì¤Ģ":3859,"ĠíĶĦ":3860,"Ġìĭ¤ìĭľ":3861,"Ġì¥Ĳ":3862,"Ġìĥģì§ķ":3863,"íĢ´":3864,"ĠëĮĢë¹Ħ":3865,"ĠíķĦìĤ´ê¸°":3866,"Ġëĭ¹ìŀ¥":3867,"ĠìĥģëĮĢë°©":3868,"Ġë³´ì»¬":3869,"Ġë¶Īê³¼":3870,"ĠMA":3871,"Ġ2005":3872,"ĠìĬ¤íı¬ì¸ł":3873,"99":3874,"Ġëŀľë":3875,"ĠìĿ¼ì¢ħ":3876,"Ġ38":3877,"ĠíĿ¡ìĪĺ":3878,"Ġì¹´íİĺ":3879,"Ġíĳľìłķ":3880,"Ġìĸ¸ìĸ´":3881,"24":3882,"Ġëĭ®":3883,"Ġêµ°ëĭ¨":3884,"Ġë§ĪìĤ¬":3885,"ĠëĭĮ":3886,"Ġ34":3887,"Ġë°©íķ´":3888,"²Ķ":3889,"23":3890,"ĠìĥĿìĦ±":3891,"ĠëĿ¼ìĿ´íĬ¸":3892,"ĠìľłíĬľë¸Į":3893,"ĵľë":3894,"ĠíĽĦìĨį":3895,"ëĿ¼ìĿ¸":3896,"Ġìĺ¬ë¦¼":3897,"all":3898,"Ġìłģê·¹":3899,"Ġì§Ģìłģ":3900,"ĠíĨ¤":3901,"ĠíĺĲ":3902,"Ġë¹Ħìĭ¸":3903,"Ġìłľìķķ":3904,"Ġìĥ·":3905,"ëĿ¼ë¦¬":3906,"Ġ{":3907,"Ġêµ¬ìĹŃ":3908,"Ġë§Īì¹¨":3909,"Ġê³Ħê¸°":3910,"Ġê¸´":3911,"ë¦¬ê·¸":3912,"Ġ2004":3913,"ĠìĹĲìĿ´ìĬ¤":3914,"Ġì§ĳëĭ¨":3915,"ĠëĪĪë¬¼":3916,"Ġì§Ħìŀħ":3917,"ëĵ¬":3918,"ìĮ":3919,"ĠíĻķë³´":3920,"Ġë¡ľëĵľ":3921,"ĠìĹ´ì°¨":3922,"Ġê°ľë´ī":3923,"Ġìłľë¡ľ":3924,"¸ë§Ŀ":3925,"Ġì½¤ë³´":3926,"ë¨¹":3927,"Ġì£¼ëł¥":3928,"ĠìĿ¸ìĽĲ":3929,"Ġì»´íĵ¨íĦ°":3930,"Ġë°¸ë":3931,"ĠíļĮìĿĺ":3932,"Ġì¹ľíķĺ":3933,"Ġë¶Ģë¦¬":3934,"íĴĢ":3935,"Ġì§Ģìĺ¥":3936,"Ġë¬´ì¡°ê±´":3937,"íħĲì¸ł":3938,"ãĥ«":3939,"Ł°ìĬ¤":3940,"Ġìĺ¤ë¦¬ì§ĢëĦĲ":3941,"ë©ĺ":3942,"ëį´":3943,"ON":3944,"Ġë©¸ë§Ŀ":3945,"Ġë¯¼ì£¼":3946,"Ġand":3947,"ĠíĥľëıĦ":3948,"ĠìłľëıĦ":3949,"ĠìķĻ":3950,"Ġë¡ľë§Ī":3951,"ĠìļĶìĭľ":3952,"ìĵ°":3953,"ĠìĿ¸íĺķ":3954,"ĠìĦłìłķ":3955,"ĠëĮĢì¤ĳ":3956,"art":3957,"ĠìĺĢ":3958,"ĠìĹł":3959,"Ġì°©ìļ©":3960,"ë¶Ļ":3961,"ĠìĹ°ì£¼":3962,"Ġìĺ¤íĶĦë":3963,"Ġíķ¨ìłķ":3964,"ĠëĵľëĿ¼ìĿ´":3965,"Ġ1000":3966,"Ġê²¨ìļ°":3967,"ĠìłĦìĪł":3968,"ĠìĦłë³´ìĿ´":3969,"Ġëį°ìĿ´íĦ°":3970,"ĠìĬµê²©":3971,"Ġì½Ķì¹ĺ":3972,"Ġì§Ģëªħ":3973,"Ġìĸ´ì°Į":3974,"¼ì§Ģ":3975,"ë¥´íĬ¸":3976,"ĠíĨµê³¼":3977,"ëĭ«":3978,"ĠíķĦìĪĺ":3979,"ìľĪ":3980,"Ġì±Ļê¸°":3981,"Ġê°Ģíķĺ":3982,"ĠìłĢì£¼":3983,"Ġë¹ĦëĤľ":3984,"Ġì´ī":3985,"ĠìłĦíĻĺ":3986,"ĠìĹĦë§Ī":3987,"Ġê°Ģë¥´ì¹ĺ":3988,"Ġê´ĳì£¼":3989,"Ġêº¼ëĤ´":3990,"ìĹĶ":3991,"ľł":3992,"ĠìĿ¸ë¥ĺ":3993,"ìĹŃìĭľ":3994,"Ġëª¨íĭ°ë¸Į":3995,"ëłī":3996,"Ġ195":3997,"ëĵľë¡ľ":3998,"ĠëĮĢëĭµ":3999,"Ġë¹Įë":4000,"Ġìłķëĭ¹":4001,"íĨ¨":4002,"ì°į":4003,"ãĤĵ":4004,"íİĺìĿ´ì§Ģ":4005,"Ġìķ¼ë§Ī":4006,"ĠìĦ¸ìļĶ":4007,"ë¯¸ëĦĲ":4008,"Ġ2020":4009,"Ġë¶Ħë¦¬":4010,"ĠëĮĢíĺķ":4011,"Ġê°ľìĦł":4012,"Ġë°©ë¬¸":4013,"Ġ37":4014,"ĠëĶľë":4015,"03":4016,"Ġì§ĢëĤĺì¹ĺ":4017,"Ġìĥģì²ĺ":4018,"ĠìłľìķĪ":4019,"Ġìľłìļ°":4020,"05":4021,"AN":4022,"Ġi":4023,"Ġê²Įìĭľ":4024,"ack":4025,"ĠëıĻë§¹":4026,"Ġë¬´ëł¥":4027,